{
	"type": "FeatureCollection",
	"features": [
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.675909, 45.559789 ]
			},
			"properties": {
				"građevina": "palača Virovitičke županije",
				"oznaka": "Z-1263",
				"Vrijeme nastanka": "1834. god. do 1836. god.",
				"Autori": "Arhitekt Hild, N.",
				"adresa": "Županijska 4",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Klasicistička palača Virovitičke županije izgrađena je 1834. – 1836. godine po nacrtima arh. N. Hilda. Palača je tlocrtne dispozicije u obliku izduženog pravokutnika. Glavno pročelje je simetrično koncipirano s naglašenim centralnim dvokatnim rizalitom. Palača Virovitičke županije svojom monumentalnošču, bogatom obradom arhitektonskih detalja i interijera ističe se među najvrijednijim profanim kasno klasicističkim zgradama u široj regiji Slavonije. Sačuvala je izvorni arhitektonski izgled i izvornu namjenu upravne zgrade."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.696818, 45.561026 ]
			},
			"properties": {
				"građevina": " Zgrada Plemić",
				"oznaka": "Z-1664",
				"Vrijeme nastanka": "",
				"Autori": "18. st.",
				"adresa": "Franjevačka ulica 5",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Kuća Plemić, dvokrilna jednokatnica, građena u XVIII. st., ističe se bogatom obradom uličnog pročelja s baroknim i rokoko detaljima, te predstavlja vrijedan primjer stambene građanske arhitekture 18. stoljeća u osječkoj Tvrđi. U unutrašnjosti, u središnjoj poprečnoj osi uličnog krila nalazi se hodnik koji vodi do dvokrakog stubišta smještenog u jugozapadnom uglu građevine. Prostorije prizemlja presvođene su češkim kapama, a hodnik češkim kapama s pojasnicama. Prostorije kata imaju ravni drveni gradnik."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.698073, 45.56164 ]
			},
			"properties": {
				"građevina": "Bastioni sv. Karla i sv. Eugena s Vodenim vratima",
				"oznaka": "Z-5602",
				"Vrijeme nastanka": "18. st.",
				"Autori": "-",
				"adresa": "sjeveroistočni dio Tvrđe",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Pod pojmom Prvog bastiona sv. Karla, Vodenih vrata i Osmog bastiona Sv. Eugena podrazumijevamo dva, od njih ukupno osam, ponajviše izvorno očuvana bastiona osječke Tvrđe zajedno sa Vodenim vratima. Smješteni su na samom njenom sjeveroistočnom dijelu čineći time svojevrsnu zasebnu cjelinu. Sagrađeni su sredinom tridesetih godina XVIII st., u vrijeme kada se gradi i osječka Tvrđa koja je primjer nizinske utvrde s tipičnim baroknim stilskim obilježjima."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.695629, 45.55632 ]
			},
			"properties": {
				"građevina": "Burza rada",
				"oznaka": "Z-3043",
				"Vrijeme nastanka": "40-ih godina prošlog stoljeća",
				"Autori": "Jovan Korka",
				"adresa": "Kneza Trpimira 2",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Tlocrtna dispozicija zgrade je u obliku skraćenog, nepravilnog slova H s natkrivenim ulaznim trijemom na južnoj strani. Strogi i autoritativan izgled zgrade jasno otkriva njegovu utilitarnu javnu namjenu. Princip neoklasicističkog i monumentalnog oblikovanja Jovana Korke ovdje je primijenjen u novom modernom ruhu. Zgradu odlikuje čistoća geometrijskih površina. Zgrada Burze je oblikovana u duhu modernog senzibiliteta klasičnog poimanja ritma i proporcija. Zgrada Burze iako dosta kasno izgrađena (40-ih godina prošlog stoljeća) vrijedno je djelo za Osijek u kontekstu arhitekture hrvatske moderne između dva svjetska rata."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.736652, 45.556939 ]
			},
			"properties": {
				"građevina": "Ciglana - Zeleno polje",
				"oznaka": "Z-4973",
				"Vrijeme nastanka": "800 god.p.n.e. do 700. god.",
				"Autori": "-",
				"adresa": "Donji grad",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "arheološka baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Arheološko nalazište Ciglana i Zeleno polje nalazi se na području osječkog Donjeg grada na povišenom položaju, riječnoj terasi Drave. Pretpostavlja se da je to bila sigurna visina do koje nije dosezao ni najveći vodostaj rijeke. Prvi puta se lokalitet spominje kada su na mjestu Tvornice mlijeka u prahu, 1941.g. otkriveni konjanički grobovi. Od priloga su bile sačuvane samo pojasne garniture izrađene od bronce te zlata ili pozlate, koje su, nažalost nestale tijekom Drugog svjetskog rata."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.677958, 45.561086 ]
			},
			"properties": {
				"građevina": "Crkva sv. Jakova sa samostanom",
				"oznaka": "Z-1699",
				"Vrijeme nastanka": "1700. god. do 1727. god.",
				"Autori": "-",
				"adresa": "Kapucinska 41",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "sakralna graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Crkva je jednobrodna građevina s ravnim zaključkom kvadratičnog svetište s istočnim pročeljem prigrađena uz samostan. Samostanski kompleks zatvara četvrtasto dvorište. Crkveni brod presvođen je bačvastim svodom. Nad svetištem podignut je mali drveni tornjić, pokriven šindrom. Glavno pročelje na kome je glavni ulaz u crkvu ranijom regulacijom ostalo je uvučeno od ulice. Vezu s ulicom čini zidana ograda sa željeznim rešetkama i ulazni otvor s dvije skulpture redovnika. Pročelje crkve jednostavno je obrađeno, s visokim jednostavno oblikovanim zabatom i nekoliko otvora. Akcent na pročelju je kameni portal nad kojim je obiteljski grb generala Petrača velikog crkvenog donatora."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.697145, 45.561758 ]
			},
			"properties": {
				"građevina": "Crkva sv. Križa sa samostanom",
				"oznaka": "Z-1698",
				"Vrijeme nastanka": "1705. god. do 1732. god.",
				"Autori": "",
				"adresa": "Trg Vatroslava Lisinskog 3",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "sakralna graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Crkva sv. Križa podignuta je između 1705.-1732. g. Karakterizira ju jedinstveni dvoranski prostor s pravokutnim brodom, razvedenim parovima bočnih kapela te jednako široko poligonalno zaključeno svetište s kontraforama. Lađu presvođuje segmentno-bačvasti svod sa susvodnicama. Glavno ulično pročelje crkve zaključeno je zabatom volutastih kontura i u središnjoj osi rastvoreno kamenim profiliranim portalom zaključenim prekinutim zabatom Godine 1746.,sjeverno, uz svetište podiže se zvonik. Samostan je smješten unutar kasnobarokne vojne palače sagrađene između 1770. – 1778. g. sjeverno uz crkvu."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.720247, 45.558881 ]
			},
			"properties": {
				"građevina": "Crkva sv. Marije",
				"oznaka": "Z-1260",
				"Vrijeme nastanka": "1758. god. do 1760. god.",
				"Autori": "",
				"adresa": "Crkvena 34",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "sakralna graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Župna crkva sv. Marije izgrađena je sredinom 18.st. ( 1758. - 1760.) u baroknom slogu. Jednobrodna građevina s trostranom apsidom orjentirana sjever - jug, s prigrađenom sakristijom uz istočno pročelje. Iznad ulaza izdižu se zvonik na dva kata koji pokriva barokna lukovica s lanternom. Stubovi, polupilastri vijenci i volute raščlanjuju pročelja. Crkveni brod zasveden je bačvastim svodom, a svetište zatvoreno polukupolom."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.694121, 45.561176 ]
			},
			"properties": {
				"građevina": "Crkva Sv. Mihaela",
				"oznaka": "Z-1252",
				"Vrijeme nastanka": "1725. god. do 1768. god.",
				"Autori": "",
				"adresa": "Križanićev trg",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "sakralna graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Crkva sv. Mihovila, građena od 1725. – 1768.g. od strane Isusovačkog reda, monumentalan je barokna građevina dvoranskog tipa, sa zaobljenim svetištem i dva masivna zvonika iznad glavnog pročelja, izvedena u duhu kasnog baroka kontinentalne Hrvatske. Vidljiv je utjecaj austrijskog baroka glede arhitektonske kompozicije."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.67588, 45.560844 ]
			},
			"properties": {
				"građevina": "Crkva sv. Petra i Pavla",
				"oznaka": "Z-1267",
				"Vrijeme nastanka": "1898. god.",
				"Autori": "Franz Langenberg",
				"adresa": "Trg pape Ivana Pavla II",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "sakralna graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Konkatedrala sv. Petra i Pavla, sagrađena l898. g., graditelja F. Langenberga, koncipirana je kao trobrodna bazilika s transeptom, visoka glavna i niže bočne lađe presvođene su križno-rebrastim svodom. Građevina ima neogotičke stilske karakteristike a dominantni akcent daje joj 90 m visoki, stepenasto oblikovani zvonik iznad glavnog ulaza. Vanjština je raščlanjena kontraforima te nizom dekorativnih elemenata izvedenih u kamenu koji se kontrastno ističu na glatkoj podlozi crvene opeke. Svodovi i zidne plohe u glavnoj lađi oslikani su \"secco“ tehnikom (motivi iz Starog i Novog Zavjeta) slikara M. Račkog. Crkva prezentira graditeljstvo neogotičkog stila s kraja l9.st."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.689538, 45.557384 ]
			},
			"properties": {
				"građevina": "Đački dom",
				"oznaka": "Z-2330",
				"Vrijeme nastanka": "1929. god.",
				"Autori": "Viktor Axmann",
				"adresa": "Zagrebačka 5",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Slobodnostojeća jednokatna zgrada Đačkog doma izgrađena je 1929. godine po projektima arhitekta Viktora Axmanna. Ispred zgrade s ulične strane nalazi se vrt odijeljen žičanom ogradom na niskom parapetu. Zgrada je nepravilne tlocrtne dispozicije. Ulaz u zgradu je s dvorišne strane. Zgrada Đačkog doma projektirao je suvremeno Viktor Axsmann u duhu novog klasicizma s jakim jonskim pilastrima na pročelju koji determiniraju njenu stilsku pripadnost. Upotrebom dekorativnih elemenata historicističke arhitekture zadovoljena je sadržajna forma, naglašena je ozbiljnost i funkcionalna uloga zgrade."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.697798, 45.56011 ]
			},
			"properties": {
				"građevina": "Donja oružarnica",
				"oznaka": "Z-6408",
				"Vrijeme nastanka": "1712. god.",
				"Autori": "",
				"adresa": "Fakultetska 2",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Donja oružarnica je jednokatna četverokrilna građevina s unutrašnjim dvorištem. Smještena je u istočnom dijelu osječke Tvrđe gdje zauzima jedan cijeli tvrđavski blok. Građena je i adaptirana u četiri graditeljske faze kroz cijelo 18. stoljeće, a odlikuju je stilske karakteristike skromnog i utilitarnog vojnog baroknog graditeljstva. Neizostavni je dio baroknog arhitektonskog ansambla osječke Tvrđe te zbog očuvane izvornosti, cjelovitosti, monumentalnosti i specifične prvotne namjene predstavlja vrijedan kulturnopovijesni spomenik vojne barokne arhitekture Hrvatske."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.950883, 45.527361 ]
			},
			"properties": {
				"građevina": "Dvorac Adamović",
				"oznaka": "Z-1271",
				"Vrijeme nastanka": "",
				"Autori": "18. st.",
				"adresa": "",
				"Mjesto": "Tenja",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Jednokatni barokno-klasicistički dvorac Adamović izgradio je Ivan Kapistran I. pl. Adamovich potkraj 18. i početkom 19. stoljeća. Izvorno je dvorac bio dvokrilna građevine L tlocrtnog oblika, no naknadnim skraćenjem bočnog krila, poprimio je pravokutni tlocrt s krnjim jugoistočnim krilom koji se doima poput rizalita na dvorišnom pročelju. Slobodnostojeća jednokatna građevina dvorca izgrađena je u kasnobarokno-klasicističkom stilu. Okružuje ju park s egzotičnim drvećem. Kasnobarokni dvorac Adamović u Tenju jedan je od najreprezentativnijih dvoraca u Slavoniji."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.681041, 45.560077 ]
			},
			"properties": {
				"građevina": "Evangelička (Luteranska) crkva i župni dom",
				"oznaka": "Z-7333",
				"Vrijeme nastanka": "1905. god.",
				"Autori": "Ivan (Hans) Domes",
				"adresa": "Lorenza Jagera 7",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "sakralna graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Evangelička (Luteranska crkva) i župni dom nalaze se u ulici Lorenza Jägera u Osijeku i njima upravlja Evangelička crkvena općina Osijek. Kompleks crkve i župnog doma reprezentativan je primjer evangeličke (luteranske) arhitektonske baštine s kraja 19. i početka 20. stoljeća u Hrvatskoj. Crkva je izgrađena prema projektu poznatog osječkog arhitekte Ivana (Hansa) Domesa iz 1905. godine i predstavlja vrijedan primjer neogotičke arhitekture Osijeka. Župni dom je prizemna građevina „L“- tlocrta, izgrađena u stilu neobaroka, 1885. godine. Osječki kompleks evangeličke crkve i župnog doma, uz zagrebački i legradski, jedini je u cijelosti sačuvan kompleks i reprezentativan je primjer evangeličke (luteranske) arhitektonske baštine u Hrvatskoj."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.6674, 45.546134 ]
			},
			"properties": {
				"građevina": "Filipovica-Hermanov vinograd",
				"oznaka": "Z-4960",
				"Vrijeme nastanka": "5300 god.p.n.e. do 4300 god.p.n.e.",
				"Autori": "-",
				"adresa": "Filipovica",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "arheološka baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Arheološko nalazište Hermanov vinograd nalazi se na Filipovici, jugozapadnom dijelu Osijeka. Smješten je na gotovo pravilnom kružnom humku, gradini tell tipa, u nekada močvarnom okolišu, a danas okružen obiteljskim kućama, poljima i vrtovima. Prvo istraživanje provedeno je još 1897. godine pod vodstvom Vjekoslava Celestina, tadašnjeg kustosa Muzeja."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.635867, 45.558322 ]
			},
			"properties": {
				"građevina": "Frigis 2",
				"oznaka": "Z-6947",
				"Vrijeme nastanka": "2. st. do 3. st.",
				"Autori": "-",
				"adresa": "južni dio Višnjevca",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "arheološka baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Arheološki lokalitet „Frigis 2“ u Osijeku pronađen je arheološkim terenskim pregledom trase južne obilaznice grada Osijeka, a nalazi se južno od osječkog prigradskog naselja Višnjevac na istaknutom ovalnom uzvišenju u meandru nekadašnjeg manjeg vodotoka. Probnim i zaštitnim istraživanjima pronađen je rub manjeg antičkog naselja vicus i fragmenti srednjovjekovne keramike. Na temelju pronađenih ulomaka keramike maslinasto zelene glazure koja se datira od 3. stoljeća pa do kraja antike možemo pretpostaviti da se ovdje nalazilo manje antičko naselje koje je egzistiralo na prostoru između Murse i Murselle prije i nakon provale Gota."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.670719, 45.55331 ]
			},
			"properties": {
				"građevina": "Groblje sv. Ane",
				"oznaka": "Z-5843",
				"Vrijeme nastanka": "18. st. do 20. st.",
				"Autori": "",
				"adresa": "Ulica sv. Ane",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "ostalo",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Groblje sv. Ane u Osijeku, prema podacima kanonske vizitacije iz 1754.g. je tih godina u funkciji s obzirom da mu je prethodila izgradnja lazareta 1748.g. zbog haranja kuge. Današnji raspored groblja baziran je na osnovi prikaza grobnih polja kakav se očitava na planu iz 1922. g. Izdvojene su dvije skupine grobnih spomenika po svojim dostignućima bitnim za očuvanje kulturne baštine. Prvu skupinu čine grobni spomenici kojih većinu karakteriziraju stilske oznake zrelog historicizma i secesije sa skulpturama poznatih umjetnika tvoreći time arhitektonsko-umjetničku cjelinu. Drugu skupinu čine pojedinačni nadgrobni spomenici izdvojeni poradi vrstnosti obrtničkog rada anonimnih autora koji je očitavan u kvaliteti vrste odabranog materijala i stilskim karakteristikama koje oblikovanjem, dekoracijom i jednostavnim izričajem korespondiraju bogato izdjelanim grobnim spomenicima prve skupine doprinoseći time povijesnoj, dokumentarnoj i umjetničkoj vrijednosti groblja."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.681172, 45.554352 ]
			},
			"properties": {
				"građevina": "Guttmannova stanica",
				"oznaka": "Z-2331",
				"Vrijeme nastanka": "1908. god.",
				"Autori": "",
				"adresa": "Kašićeva 3",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Vilim pl. Guttmann gradi 1895. godine uskotračnu željeznicu od Osijeka do Belišća. Koja je puštena u promet 1900. godine, a 1908. godine izgrađena je željeznička postaja (Guttmannova stanica). Jednokatna samostojeća (danas stambeno-poslovna) zgrada izgrađena je kao kolodvorska zgrada Guttmannove željeznice. Zgrada je građena od crvene fasadne opeke. Gradnja se odlikuje sigurnim osjećajem za proporciju i visokim ukusom ornamentalnih detalja. Zidna plastika fasadnom opekom razvija se u plitkom sloju koji grafički razdvaja opnu zida. Oblici su strogog obrisa i usprkos naglašenoj geometričnosti raspoznaje se da im je porijeklo u mnogo složenijem predlošku."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.678938, 45.561337 ]
			},
			"properties": {
				"građevina": "Hotel Royal",
				"oznaka": "Z-3448",
				"Vrijeme nastanka": "1904. god. do 1905. god.",
				"Autori": "Ivan Edvard Domes",
				"adresa": "Kapucinska 34",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Reprezentativnu dvokatnu zgradu, projektirao je Ivan Eduard Domes 1904. – 1905. godine za hotelsku namjenu. Pročelje kasnog historicizma oblikovano je neobaroknim izrazom. Reprezentativnost same zgrade očituje se i u oblikovanju unutrašnjeg prostora koji je u prizemlju imao kasno historicističku kavanu s ljetnim vrtom, secesijsku kino dvoranu. Arhitektonska vrijednost zgrade je u proporcijama, ritmu masa i ploha, funkcionalnom oblikovanju prostora bogate dekorativnosti koje stvara scenski ugođaj s harmonično uklopljenim dekorativnim detaljima i arhitektonskim elementima. Tako naglašena reprezentativna funkcija zgrade pokazuje visoku razinu društvenog života Osijeka početkom XX. stoljeća."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.6765, 45.560024 ]
			},
			"properties": {
				"građevina": "Hrvatsko narodno kazalište",
				"oznaka": "Z-1265",
				"Vrijeme nastanka": "1886. god.",
				"Autori": "Karlo Klauser",
				"adresa": "Županijska 9",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Trokrilna katnica koja je ugrađena u ulični niz Županijske ulice, izgrađena je 1886. godine po projektu Karla Klausera.Ubraja se u skup javnih kazališnih kuća nastalih tijekom 19. stoljeća i nosi odlike romantičarskog historicizma. Nije podignuta samo kao “hram umjetnosti” već je zamišljena i izgrađena kao kompleksan društvani, kulturni i zabavni centar s restoranom, kavanom, dvoranom za biljar, kazinom, plesnim podijem, prodavaonicama itd."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.694705, 45.561098 ]
			},
			"properties": {
				"građevina": "Isusovački samostan",
				"oznaka": "Z-1666",
				"Vrijeme nastanka": "1719. god.",
				"Autori": "",
				"adresa": "Križanićev trg 1",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "sakralna graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Isusovački samostan, izgrađen 1719.g, izduženog je pravokutnog oblika. Dvorišno pročelje razvedeno je nejednakim rizaltnim istacima (izvorno trima simetrično raspoređenim rizalitima) što je rezultat naknadnih intervencija tokom 18.st. kada se slobodnostojećoj građevini, uz istočno pročelje, prigrađuje stambena jednokatnica. Ulaz polukružnog lučnog zaključka flankiraju pilastri od kamena pješčenjaka koji nose prekinutu lunetu. Na zaglavnom kamenu, na tjemenu luka iznad ulaza, uklesana je godina izgradnje samostana–1719. U unutrašnjosti prostorije su smještene uz južno a hodnici uz dvorišno pročelje. Hodnici su presvođeni križno-bačvastim svodovima, a prostorije drvenim grednicima."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.697642, 45.559497 ]
			},
			"properties": {
				"građevina": "Judenkaserne",
				"oznaka": "Z-1257",
				"Vrijeme nastanka": "18. st.",
				"Autori": "-",
				"adresa": "Kamila Firingera 1",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Jednokatna, slobodno stojeća dvokrilna građevina, L tlocrtnog oblika, jedna od niza vojarni izgrađenih u prvoj polovici 18. st., smještenih na obodu Tvrđe u Osijeku. Dimenzije građevine, obrada i tretman pročelja, izrazitih su baroknih stilskih karakteristika. Komunikacija među etažama ostvarena je jednokrakim stubištima koja se nalaze na krajevima krila i u središtu, na mjestu spajanja dvaju krila. U prizemlju dužeg krila hodnik se proteže čitavom dužinom uz južno pročelje, a prostorije se nižu uz sjeverno. Sve prostorije kata imaju ravni drveni grednik. Iznad potkrovnog vijenca konkavnog oblika koji zaključuje pročelja građevine, uzdiže se četveroslivni krov koji prati tlocrtni oblik. Danas je u toj zgradi smješten Državni arhiv."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.670236, 45.564071 ]
			},
			"properties": {
				"građevina": "Kapela sv. Roka",
				"oznaka": "Z-1661",
				"Vrijeme nastanka": "1742. god.",
				"Autori": "",
				"adresa": "Solarski trg",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "sakralna graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Kapela sv. Roka na Solarskom trgu, svojom prostornom dispozicijom sudjeluje u formiranju malog baroknog gornjogradskog trga. Jednobrodna građevina s poligonalnim svetištem ima uz glavno pročelje prigrađen zvonik, u prizemlju otvoren u trijem. Kapa zvonika ima oblik stješnjene barokne lukovice s piramidalnim tornjićem iznad kojeg je križ. Kapela je izgrađena 1742.g. u baroknom stilu."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.716513, 45.558911 ]
			},
			"properties": {
				"građevina": "Kapela sv. Roka",
				"oznaka": "Z-1261",
				"Vrijeme nastanka": "1748. god. do 1754. god.",
				"Autori": "",
				"adresa": "Trg Nikole Tesle",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "sakralna graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Kapela sv. Roka u Osijeku, građena između 1748. do 1754.g. u duhu kasnobarokne arhitekture, jednobrodna je građevina s trostranom apsidom i malim drvenim zvonikom koji čini dio pročelja. Zidana je opekom, pokrivena dvostrešnim krovištem i biber crijepom. Brod kapele zasveden je češkom kapom, a svetište polukupolom."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.680398, 45.56173 ]
			},
			"properties": {
				"građevina": "Kino Korzo, danas kino Europa",
				"oznaka": "Z-5759",
				"Vrijeme nastanka": "1940. god.",
				"Autori": "Ljudevit Pelzer",
				"adresa": "Šetalište Petra Preradovića 2",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Kino »Korzo« na Šetalištu P.Preradovića br. 2 se smatra najboljim projektom Ljudevita Pelzera, najznačajnijeg osječkog arhitekta moderne. Uspješnom, osebujnom koncepcijom dvokatnog ugaonog kina »Korzo«, koja je bila u vrijeme svoga nastanka aktualna hrvatska arhitektura Pelzer lomi ulični ugao stvarajući ispred manji trg naglašavajući tako javnost funkcije. U osnovi pravokutan tlocrt koji se sastoji iz dva spojena pravokutnika, ulaznog i same kino dvorane, riješen je s prednje strane zaobljenom linijom. Velika armiranobetonska greda nosi balkon galerije u interijeru, raspona cca 17,50 m, što je za ono vrijeme predstavljalo značajan inženjerski zahvat. Zgrada kina »Korzo« svojim likovnim bogatstvom osigurala je gradu raznovrsnost doživljaja i kao takva ima važnu ulogu u promociji kulturne atmosfere grada. Prva predstava u kinu održana je 14. 08. 1940. godine."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.682634, 45.561551 ]
			},
			"properties": {
				"građevina": "Kino Urania",
				"oznaka": "Z-5760\n\n",
				"Vrijeme nastanka": "1912. god.",
				"Autori": "Viktor Axmann",
				"adresa": "Šetalište kardinala Franje Šepera 8",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Projekt za kino »Urania« izradio je Viktor Axmann 1911. – 12. godine po narudžbi tvrtke »Urania i kino d.d.«. Kino Urania ima nepravilan tlocrt. Izdužena pravokutna osnova kino dvorane s konveksno naglašenim ulazom na pročelju flankirana je hodnicima koji završavaju konkavnim oblikovanim izlazima na pročelju. Uz sjeverni hodnik prislanjaju se poslovne prostorije kina L-tlocrta. Slobodnostojeću zgradu kina čine dva volumena, glavni pravokutni volumen kino dvorane, flankiran hodnicima, završava razigranim pročeljem u obliku krivulje i sporedni, manji pravokutni volumen poslovnih prostorija kina. Kino je izgrađeno kao cijelovito dijelo urbanizma, arhitekture i zanatstva. Zgrada kina se odlikuje naglašenim prostornim dinamizmom, ekspresivnim volumenom i magičnom snagom ljepote i sklada. Zgrada svojim umjetničkim oblikovanjem predstavlja malo remek djelo arhitekture secesijskog stila. Pokazuje punu zrelost Viktora Axmanna koji je do detalja projektirao sve, pa i svjetiljke u interijeru."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.695795, 45.559307 ]
			},
			"properties": {
				"građevina": "Konjička vojarna",
				"oznaka": "Z-5856",
				"Vrijeme nastanka": "1721. god.",
				"Autori": "",
				"adresa": "Firingerova 3",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Konjička vojarna izgrađena je u prvim desetljećima 18. stoljeća kao jednokatna građevina za smještaj konjice u prizemlju i potrebe vojske na katu. Sredinom 18. stoljeća uz južna pročelja prigrađeni su joj trijemovi. Slobodno stojeća londitudinalna katnica građena u duhu jednostavnog utilitarnog baroknog stila smještena je u niz vojarni koje su raspoređene uz južnu ovojnicu nekadašnjih bedema osječke Tvrđe. Zbog tipološke vrijednosti i stupnja očuvanosti izvornog izgleda posjeduje prvorazrednu kulturno-povijesnu vrijednost te iznimnu ambijentalnu vrijednost kao važan vizualni element u slici grada Osijeka."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.680664, 45.558144 ]
			},
			"properties": {
				"građevina": "Kuća Berger",
				"oznaka": "Z-6099",
				"Vrijeme nastanka": "1895. god.",
				"Autori": "",
				"adresa": "Ulica Hrvatske republike 9",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Jednokatna stambena najamna ugrađena kuća građena je krajem 19.st. u historicističkom stilu. Tlocrt kuće je u obliku slova „L“. Kolni ulaz smješten je u lijevom dijelu. Pročelje je ukrašeno geometrijskim elementima, rustika, a nad prozorima I. kata nalaze se trokutasti zabati. Ispod cijele kuće nalazi se podrum. Rizaliti s lijeve i desne strane završavaju atikom. Izgradnja kuće Berger bitno je utjecala na formiranje najstarijega dijela urbanističke osnove osječkoga Gornjeg grada čineći integralni dio građevinskoga bloka uličnoga rastera Ulice Hrvatske Republike, Ulice L. Jagera, Kapucinske ulice, glavnog osječkog gornjogradskog Trga A. Starčevića i Županijske ulice. Ujedno cjelokupni građevinski sklop stambeno-poslovne namjene odražava i prati urbanizaciju Osijeka u periodu začetaka njegove industrijalizacije i modernizacije života s prelaska XIX. st. u XX. st. Svojim izvorno očuvanim rasterom također znatno pridonosi očuvanju urbanog integriteta grada Osijeka."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.690431, 45.556371 ]
			},
			"properties": {
				"građevina": "Kuća Helfrich",
				"oznaka": "Z-5889",
				"Vrijeme nastanka": "1939. god. do 1941. god.",
				"Autori": "Ljudevit Pelzer",
				"adresa": "Keršovanijeva 10a",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Jednokatnu stambenu uglovnicu projektirao je Ljudevit Pelzer, najznačajniji osječki arhitekt iz razdoblja moderne, za osječkog ljekarnika mr.ph. Franju Helfricha 1939./41. godine. Kvalitetno rješenje ugla postignuto je karakterističnim Pelzerovim uvlačenjem volumena orijentiranog na Vukovarsku ulicu i stvaranjem predvrta na samom uglu čija ograda obilježava susret ugaonog pravca Vukovarske i Keršovanijeve ulice. Kombinacijom jednostavno oblikovanih osnovnih volumena s detaljima ekspresionističkih elemenata, kompozicijom volumena u pokretu, obradom zidnih ploha izvučenih profiliranim horizontalnim i vertikalnim linijama logičnog i smislenog rastera Pelzer stvara zanimljivu i promišljenu, kompozicijski i likovno dinamičnu, umjetnički skladnu oblikovnu igru s kojom postiže osebujnost modernog izraza."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.716222, 45.558972 ]
			},
			"properties": {
				"građevina": "Kuća Kragujević (Mitrović)",
				"oznaka": "Z-1262",
				"Vrijeme nastanka": "1760. god.",
				"Autori": "",
				"adresa": "Gojkovićeva 1",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Kuća Kragujević, izgrađena oko 1760. g., slobodnostojeća je prizemnica, tlocrtne osnove u obliku izduženog pravokutnika. Iz tlocrtnog rješenja vidljivi su sastavni elementi građevine čiji prostor je dvonamjenski organiziran – za stanovanje i obrt. Kuća ima stilske karakteristike gradnje iz doba baroka. Osebujnost njene arhitekture čini slikovito oblikovanje pročelja s natkrivenim lučno otvorenim trijemom čije segmentne lukove nose valjkasti stubovi između kojih prostor popunjava transparentna, od željeza kovana, ograda"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.690491, 45.556512 ]
			},
			"properties": {
				"građevina": "Kuća Mandić",
				"oznaka": "Z-5823",
				"Vrijeme nastanka": "1940. god.",
				"Autori": "Ljudevit Pelzer",
				"adresa": "Keršovanijeva 10",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Godine 1940. Ljudevit Pelzer, najznačajniji osječki arhitekt iz razdoblja moderne projektirao je samostojeću stambenu jednokatnicu za obitelj Mandić. Smještena je na zapadnoj strani Keršovanijeve ulice u nizu slobodnostojećih stambenih vila s predvrtovima. Kuća Mandić je slobodnostojeća katnica s vrtom i kolnim ulazom u dvorište, tlocrtne dispozicije nepravilanog pravokutnika. Pelcer koristi klasične elemente kao što su atika, lezene, vijenci, doprozornici, inovativnim jezikom moderne u službi pročišćavanja pročelja. Uvođenjem uskih prozora, svjetlarnika, lezena, gradiranjem volumena, atičkim završetcima naglašena je vertikalnost cijele kompozicije."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.71649, 45.556284 ]
			},
			"properties": {
				"građevina": "Kuća Wlaszak",
				"oznaka": "Z-7014",
				"Vrijeme nastanka": "1906. god.",
				"Autori": "Ante Slaviček",
				"adresa": "Trg bana Jelačića 3",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Kuća Wlaszak, izgrađena od strane graditelja Ante Slaviček-a prema njegovoj projektnoj dokumentaciji 1906. g. za potrebe stanovanja i poslove trgovačke namjene naručioca Franje Wlaszak-a, smještena je unutar užeg centra stare jezgre Donjeg grada Osijeka. Tlocrtom čini uglovnicu, obostrano ugrađenu, glavnim ulazom orijentiranim prema gradskom Trgu Bana J. Jelačića, južnim pročeljem čini sastavni dio niza kuća koje omeđuju prostor Trga B.J.Jelačića dok istočnim pročeljem započinje niz kuća ulice B. Radičevića. Zidana je opekom, ožbukanog pročelja, u izvornom stanju, bez naknadnih intervencija, tlocrtne osnove u obliku slova „L“. Unutarnji prostor zgrade podijeljen je na podrumske prostorije, ulazno predvorje sa stepeništem koje povezuje prostorije prizemlja i prvog kata na koje se nadovezuje tavanski prostor. Stropnu konstrukciju podruma čine češke kape sa željeznom traverzom I profila. Međukatna konstrukcija sastoji se od drvenih grednika. Krovište građevine je drveno, tipa dvostruke visulje na vezanim gredama sa zidanim nadozidom. Krov je dvostrešan prekriven utorenim glinenim crjepovima. Dekoracija pročelja odražava secesijske stilske utjecaje. Na tlocrtnoj dispoziciji cjelokupnoga graditeljskog kompleksa vidljiva je zamisao arhitekta o komunikaciji unutrašnjeg stambenog prostora s vanjskim poslovnim prostorijama namijenjenim za pružanje usluga trgovine. Izgradnja kuće Wlaszak bitno je utjecala na formiranje najstarijega dijela urbanističke osnove osječkoga Donjeg grada čineći integralni dio građevinskoga bloka uličnoga rastera gradskog Trga B. J. Jelačića i Ulice B. Radičevića. Ujedno cjelokupni građevinski sklop stambeno-poslovne namjene odražava i prati urbanizaciju Osijeka u periodu začetaka njegove industrijalizacije i modernizacije života s prelaska XIX. st. u XX. st. Svojim izvorno očuvanim rasterom također znatno pridonosi očuvanju urbanog integriteta grada Osijeka.\n"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.695118, 45.560286 ]
			},
			"properties": {
				"građevina": "Kužni pil",
				"oznaka": "Z-1665",
				"Vrijeme nastanka": "1729.-1730.g",
				"Autori": "",
				"adresa": "Trg Presvetog Trojstva",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Kužni pil zauzima središnji prostor Trga u osječkoj Tvrđi podignut 1729.-1730.g. od strane udovice generala Petraša u znak trajnog sjećanja i zavjeta na haranje kuge u Slavoniji i Osijeku. Kompozicija ovog baroknog spomenika izvedena je kamenom pješčenjakom u obliku obeliska na kružnom razvedenom podnožju položenom na pravokutnoj platformi s prilaznim četverostranim stubištem. Na vrhu obeliska je kompozicija koja simbolički prikazuje Presveto Trojstvo. Pored centralne figure kipa, u razini terena, na uglovima stubišta su figure svetaca na podnožjima. I u podnožju obeliska se nalaze kipovi četiriju svetaca. U razini ovih kipova, prema sjeveru, u ležećem stavu, nalazi se kip sv. Rozalije."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.652288, 45.566188 ]
			},
			"properties": {
				"građevina": "Mađarska Retfala",
				"oznaka": "Z-5500",
				"Vrijeme nastanka": "5300 st.p.n.e. do 12. st.",
				"Autori": "-",
				"adresa": "zapadni dio grada",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "arheološka baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Arheološki lokalitet „Mađarska Retfala“nalazi se u zapadnom dijelu grada, na niskom ovalnom brežuljku. Za ovo značajno višeslojno naselje saznalo se kada su prilikom iskopa kanala za postavljanje plinskih instalacija otkriveni mnogobrojni i raznovrsni arheološki nalazi, koji prema dosadašnjim analizama, upućuju na naseljavanje u ranom neolitiku, eneolitiku, brončanom dobu, antici i srednjem vijeku."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.660188, 45.563047 ]
			},
			"properties": {
				"građevina": "Mauzolej Pejačević",
				"oznaka": "Z-2324",
				"Vrijeme nastanka": "1891. god.",
				"Autori": "",
				"adresa": "",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "sakralna graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Mauzolej plemičke obitelji Pejačević izgrađen je 1891. godine jugozapadno od dvorca Pejačević na Retfalačkom groblju. Temeljne značajke ove raritetne memorijalne građevine su elipsoidni tlocrt, mansardni krov s kupolom i bogata obrada interijera. Mauzolej obitelji Pejačević ima nacionalni značaj jer predstavlja izuzetno umjetničko, arhitektonsko i graditeljsko djelo koje pripada značajnom razdoblju nacionalne povijest"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.676801, 45.551848 ]
			},
			"properties": {
				"građevina": "Niz radničkih kuća tvornice Povischil",
				"oznaka": "Z-6126",
				"Vrijeme nastanka": "20. st.",
				"Autori": "",
				"adresa": "Jadranska ulica 2, 3, 4, 5, 6, 7 i 8",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Tvornica Povischil je krajem 19. stoljeća registrirana kao tvornica industrije drva s parnom pilanom, tvornica parketa, oruđa, stolarskog i tapetarskog, tokarskog te bravarskog alata, tvornica pokućstva i dr. Josip Povischil je stvorio uglednu veleindustriju koja je imala svoje zastupnike po cijelom svijetu. Od cijelog kompleksa tvornice Povischil od tvorničkih zgrada danas je ostala sačuvana samo jedna. Iako izgrađena za utilitarnu industrijsku namjenu, tvornička zgrada svojim artikuliranim pročeljem i dekorativnim elementima odlikuje se naznakama stilskih elemenata art decoa. Tvornička zgrada predstavlja jedinstven dokaz i svjedočanstvo razvoja drvne industrije u Osijeku."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.69716, 45.561717 ]
			},
			"properties": {
				"građevina": "Novi samostan sv. Križa",
				"oznaka": "Z-1663",
				"Vrijeme nastanka": "1705. god. do 1732. god.",
				"Autori": "",
				"adresa": "Bosendorferova 2",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "sakralna graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Crkva sv. Križa podignuta je između 1705.-1732. g. Karakterizira ju jedinstveni dvoranski prostor s pravokutnim brodom, razvedenim parovima bočnih kapela te jednako široko poligonalno zaključeno svetište s kontraforama. Lađu presvođuje segmentno-bačvasti svod sa susvodnicama. Glavno ulično pročelje crkve zaključeno je zabatom volutastih kontura i u središnjoj osi rastvoreno kamenim profiliranim portalom zaključenim prekinutim zabatom Godine 1746.,sjeverno, uz svetište podiže se zvonik. Samostan je smješten unutar kasnobarokne vojne palače sagrađene između 1770. – 1778. g. sjeverno uz crkvu."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.684957, 45.560292 ]
			},
			"properties": {
				"građevina": "Palača kraljevskog sudbenog stola",
				"oznaka": "Z-2335",
				"Vrijeme nastanka": "1897. god.",
				"Autori": "Jan Holjc",
				"adresa": "Europska avenija 7",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Palača kraljevskog sudbenog stola sa zatvorskim zgradama u dvorištu, izgrađena je po nacrtima arhitekta Jana Holjca 1897. godine. Historicistička dvokatna zgrada longitudinalne tlocrtne dispozicije u obliku izduženog pravokutnika skošenih uglova izgrađena je kao slobodno stojeća zgrada. Palača sudbenog stola ima urbarhitektonsku i povijesnu vrijednost. Predstavlja reprezentativan primjerak javne arhitekture s kraja 19 st. Monumentalnošću i bogatom obradom pročelja ističe se kao jedna od najvrednijih profanih historicističkih građevina u gradu i šire."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.663768, 45.557048 ]
			},
			"properties": {
				"građevina": "Petruš II",
				"oznaka": "Z-7170",
				"Vrijeme nastanka": "2. st. do 3. st.",
				"Autori": "-",
				"adresa": "južni dio Višnjevca",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Lokalitet se nalazi južno od osječkog prigradskog naselja Višnjevac na istaknutom ovalnom uzvišenju u meandru nekadašnjeg manjeg vodotoka. Pri formiranju prostora na kojem s nalazi lokalitet najveću je ulogu imala rijeka Drava koja svojim plavljenjem formira naplavne (aluvijalne) ravni. Tijekom terenskog pregleda prikupljeni prapovijesni, antički i srednjovjekovni arheološki materijal upućivao je na intenzivnu naseljavanost tijekom sva tri vremenska razdoblja."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.648718, 45.568092 ]
			},
			"properties": {
				"građevina": "Reformirana kršćanska crkva",
				"oznaka": "Z-1266",
				"Vrijeme nastanka": "1823. god.",
				"Autori": "",
				"adresa": "Š. Petefija 78",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "sakralna graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Crkva je jednobrodna građevina sa trostranim svetištem prigrađenim pripratom uz južno pročelje i zvonikom u pročelju Građena je opekom , pokrivena dvostrešnim krovištem i biber crijepom. Lađa i apsida imaju ravan strop crkva je nastala 1823.g. Vrijednost objekta upotpunjuje kor koje je oslikano u duhu narodne ornamentike koje je izradio Astaloš Botoš Janoš.\n"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.694175, 45.560582 ]
			},
			"properties": {
				"građevina": "Rodna kuća Franje Kuhača",
				"oznaka": "Z-1256",
				"Vrijeme nastanka": "18. st. do 19. st.",
				"Autori": "",
				"adresa": "Kuhačeva 14",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "memorijalna baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Rodna kuća muzikologa F. Kuhača, jednokatnica je L tlocrta, izgrađena početkom 18., tijekom 19. stoljeća vršene su brojne izmjene oblika. Njezino glavno krilo ugrađeno je u gusti ulični niz glavne tvrđavske ulice, a dvorišno je prislonjeno uz istočnu granicu parcele. Njezino glavno ulično pročelje stroge je simetrične koncepcije sa elementima mješavine baroknih i historicističkih arhitektonsko stilskih odlika. Iznad ulaza, flankiranog pilastrima koji nose profilirani nadvratnik nalaze se dvije bogato dekorirane konzole koje nose balkon sa ogradom od kovanog željeza."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.683913, 45.562165 ]
			},
			"properties": {
				"građevina": "Secesijski zdenac",
				"oznaka": "",
				"Vrijeme nastanka": "1903. god.",
				"Autori": "",
				"adresa": "Šetalište kardinala Šepera",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Secesijski zdenac izgrađen je 1903.g. Poklon je grofa Pavla Pejačevića Virovitičkog, slobodnom i kraljevskom gradu Osijeku, o čemu svjedoči i zapis uklesan u granitne stupove zdenca. Zdenac je bio postavljen u gradski park - Gradski vrt, gdje je zauzimao centralno mjesto. Zbog promjene namjene Gradskog vrta zdenac je premješten 1967. - 1968.g. na novu lokaciju u Gornji grad na Šetalištu kardinala Šepera. Ovo vrsno djelo vrtne arhitekture solidne arhitektonsko - tehničke izvedbe krasi niz ukrasa od kovanog željeza koji su kombinirani s granitnim poliranim stupovima."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.684733, 45.556309 ]
			},
			"properties": {
				"građevina": "Silos Union paromlina",
				"oznaka": "Z-5896",
				"Vrijeme nastanka": "1891. god.",
				"Autori": "Bruno Bauer ; Viktor Beneš",
				"adresa": "Gundulićeva 5",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Grandiozan kompleks Paromlina Union izgrađen je 1891. g na ondašnjoj periferiji grada Osijek, danas uži centar grada. Njegovi su osnivači bili vodeći osječki veleposjednici i bankari: Pfeifer, Weissmayer, Sorge i Reisner. Kompleks se prvobitno sastojao od peterokatne građevine paromlina, silosa, gospodarskih zgrada, administrativne zgrade te nekoliko stambenih zgrada i secesijske vile s vrtom namijenjene za stanovanje ravnatelja paromlina. Od proizvodnog djela danas su sačuvane dvije zgrade skladišta i Silos koji je vremenski i oblikovno sukladan izgubljenom paromlinu, slobodnostojeća je šesterokatna građevina pravokutne tlocrtne osnove.\n"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.688507, 45.558557 ]
			},
			"properties": {
				"građevina": "Sokolski dom",
				"oznaka": "Z-2326",
				"Vrijeme nastanka": "1927. god.",
				"Autori": "Viktor Axmann",
				"adresa": "Kralja Zvonimira 5",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Zgrada Sokolane izgrađena je po projektima arhitekta Viktora Axmanna 1927. godine. Slobodnostojeća zgrada ima pravokutnu tlocrtnu osnovu. Pročelje je obrađeno u duhu novog klasicizma. Ulaz je koncipiran kao fronta grčkog hrama. Historicistička fasada s pilastrima nosi krovni vijenac na kome je visoki mansardni krov. Zgrada sadrži veliku dvoranu i pomoćne prostorije. U zadnjem dijelu nalaze se garderobe, tuševi i spremišta. Građena u duhu novog historicizma zgrada Sokolane po urbanističkoj dispoziciji, veličini i povijesnom značaju predstavlja vrijedno kulturno dobro specifične namjene u kojoj se konstruktivna sredstva podređuju prostorno-estetskoj ideji."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.660181, 45.563036 ]
			},
			"properties": {
				"građevina": "Spomenički kompleks Dvorca Pejačević",
				"oznaka": "Z-3045",
				"Vrijeme nastanka": "1801. god.",
				"Autori": "",
				"adresa": "Strossmayerova 141",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Spomenička cjelina dvorca Pejačević-Pejačevićev dvorac u osječkoj Retfali izgrađen je 1801. godine kao izdvojeni kompleks u neposrednoj blizini Osijeka. To je trokrilna, prizemna građevina, s izrazito monumentalnim središnjim katnim rizalitom. Dvorac je građen u stilu baroknog klasicizma, karakterističnog za dvoračku arhitekturu zapadne i srednje Europe tog vremena koja se očituje i u strukturi i organizaciji njegove unutrašnjosti. Danas je preostao samo mali dio bivšeg perivoja s ulaznim dvorištem, ogradom i monumentalnim ulaznim portalom koji je ukrašen kamenim kipovima lavova, a na ogradnim stupovima su postavljeni kipovi puta i ukrasnih vaza. Ogradu tvore visoki zidani stupovi povezani punim parapetima i kovanim ispunama."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.693711, 45.558423 ]
			},
			"properties": {
				"građevina": "Spomenik palim vojnicima Šokčevićeve pukovnije (\"Umirući vojnik\")",
				"oznaka": "Z-3871",
				"Vrijeme nastanka": "1897. g.",
				"Autori": "Robert Frangeš-Mihanović",
				"adresa": "Park kralja Držislava",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "memorijalna baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Na poticaj pukovnika Auffenberga, podignut je spomenik Umirući vojnik u spomen palim vojnicima i časnicima austrijsko pruskog rata 78. pješadijske pukovnije u Osijeku (Šokčevićeve pukovnije) 1897. g. Autor spomenika je Robert Frangeš Mihanović (1872.-1940.), kipar koji se školovao na umjetničkoj akademiji u Beču. Kip, izliven u svijetloj nepatiniranoj bronci, postavljen je na visoko kameno postolje. Autor je oblikovao skulpturu u pokretu, dinamične kompozicije. Frangeš Mihanovićev Umirući vojnik iznimno je značajan zbog činjenice da, uz njegovu Filozofiju, predstavlja prvo djelo impresionizma u hrvatskoj skulpturi. Dimenzije: postament: 124 cm x 107 cm, v = 236 cm, spomenik (od baze do vrha bajonete) 320 cm"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.679471, 45.545971 ]
			},
			"properties": {
				"građevina": "Stambena vila Mačkamama",
				"oznaka": "Z-3342",
				"Vrijeme nastanka": "20. st.",
				"Autori": "",
				"adresa": "Drinska 2",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Jednokatna prostrana stambena vila izgrađena početkom 20. st. smještena je u hortikulturno oplemenjeni park, stilom gradnje, visokim mansardnim krovištem, te elementima dekoracije prezentira arhitekturu historicizma, dok u oblikovanju volumena arhitekture i vizualnom doživljaju asocira na ladanjsku vilu nekog zapadnog podneblja. Značaj ove stambene vile uz kulturnu povijest vezanu za naziv «Mačkamama» svakako potencira i učešće poznatog osječkog graditelja Ota Struppija u njenom preoblikovanju i adaptaciji."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.696356, 45.560407 ]
			},
			"properties": {
				"građevina": "Trgovačka kuća",
				"oznaka": "Z-1258",
				"Vrijeme nastanka": "18. st. do 19. st.",
				"Autori": "-",
				"adresa": "Trg sv. Trojstva 5",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Izgradnja Trgovačke kuće započela je u prvoj polovici 18. st., u 19. st., probijanjem zida na katu spojena je sa zgradom Magistrata. Danas je trokrilna jednokatnica, ali je taj izgled poprimila postepeno. Pretpostavlja se da je njezino zapadno krilo izgrađeno prije zgrade Magistrata, a istočno kasnije. Treće krilo koje se nalazi uz sjevernu među parcele nastaje postepeno brojnim prigradnjama. Prizemlje je obogaćeno kvadrima stilizirane rustike, a od zone kata odijeljano je razdijelnim vijencem dekoriranim meandrima. Visinska podjela pročelja ostvarena je kordonskim i završnim vijencem, a horizontalna u zoni kata pilastrima s impostima. Danas je tu smješten Muzej Slavonije."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.678108, 45.546083 ]
			},
			"properties": {
				"građevina": "Tvornička zgrada tvornice Povischil",
				"oznaka": "Z-5781",
				"Vrijeme nastanka": "19. st.",
				"Autori": "",
				"adresa": "Vinkovačka cesta",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Prva osječka tvornica za preradu drva Rudolfa Keisera, osnovana je 1865. godine. Tvornica Keiser izgrađena je na Čepinskoj cesti, (poslije na istoj lokaciji nastaje Obnova), te tvornica Povischil na lokaciji uz Vinkovačku cestu, kasnije tvornica Mobilia »Ivo Marinković« registrirana kao tvornica industrije drva s parnom pilanom, tvornica parketa, oruđa, stolarskog i tapetarskog, tokarskog te bravarskog alata, tvornica pokućstva i dr. Od cijelog kompleksa tvornice Povischil od tvorničkih zgrada danas je ostala sačuvana samo jedna zgrada skladišta. Postojeća tvornička zgrada smještena je uz Vinkovačku cestu na istočnoj obodnoj strani nekadašnjeg velikog tvorničkog kompleksa. Iako izgrađena za utilitarnu industrijsku namjenu, tvornička zgrada svojim artikuliranim pročeljem i dekorativnim elementima odlikuje se naznakama stilskih elemenata art decoa. Tvornička zgrada predstavlja jedinstven dokaz i svjedočanstvo razvoja drvne industrije u Osijeku."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.689173, 45.558027 ]
			},
			"properties": {
				"građevina": "Učenički dom Hrvatskog radiše",
				"oznaka": "Z-2329",
				"Vrijeme nastanka": "1926. god.",
				"Autori": "Viktor Axmann",
				"adresa": "Zagrebačka 2a",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Zgrada Učeničkog Doma „Hrvatskog Radiše“ izgrađena je prema projektima osječkog arhitekta Viktora Axmanna 1926. godine. Slobodnostojeća jednokatnica simetrične tlocrtne dispozicije. Prva zgrada u Osijeku izgrađena kao suvremeno boravište za učenike Obrtne škole po funkcionalnoj koncepciji i obradi pročelja sadrži opće prihvaćene likovne i estetske vrijednosti vremena u kome je nastala i čini sastavni dio vrijednog ansambla osječke moderne nastale između 1920. i 1939. godine."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.670201, 45.562798 ]
			},
			"properties": {
				"građevina": "Vatrogasni toranj",
				"oznaka": "Z-6734",
				"Vrijeme nastanka": "1916. god.",
				"Autori": "Axmann – Mallin – Rožić",
				"adresa": "Pejačevićeva 44",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "ostalo",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Vatrogasni toranj u Pejačevićevoj ulici podignut je 1893. godine. Današnji izgled vatrogasni toranj je dobio dogradnjom 1916. godine prema projektu poznatih osječkih ovlaštenih arhitekata i graditelja Axmann – Mallin – Rožić. U tornju je bila smještena cisterna zapremine 60.000 litara. Toranj kvadarskog volumena zidan je opekom. Tlocrtna osnova tornja je 5,98 × 5,81 m, a ukupna visina 26,5 m. Posljednja i najviša etaža, nadogradnja iz 1916. godine, ukrašena je vertikalnim lezenama pri vrhu kojih se nalazi pet prozorskih otvora. Dvostrešno krovište pokriveno je eternit pločama. Na vrhu krova nalazi se otvor s osmokutnom osmatračnicom ograđenom metalnom kovanom ogradom. Unutrašnjošću tornja sve do vrha uzdižu se masivne stepenice od hrastovine."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.722157, 45.555144 ]
			},
			"properties": {
				"građevina": "Vatrogasni toranj",
				"oznaka": "Z-7164",
				"Vrijeme nastanka": "1927. god.",
				"Autori": "",
				"adresa": "Cvjetkova 12",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "ostalo",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Prvi vatrogasni toranj u Donjem gradu je podignut 1885. godine, a novi, do danas sačuvani, izgrađen je 1927. godine. Zidan je opekom, dok su sve međukatne konstrukcije izvedene u kombinaciji betonskih i drvenih greda. Tlocrtna osnova tornja je 6,23 × 5 m, a ukupna visina oko 29 m. Najviša etaža vatrogasnog tornja šira je od njegovog osnovnog volumena. Toranj je pri vrhu zabatno zaključen s istočne i zapadne strane. Dvostrešno krovište pokriveno je eternit pločama. Na vrhu krova nalazi se otvor s osmatračnicom ograđenom metalnom kovanom ogradom. Unutrašnjošću tornja sve do vrha uzdiže se masivno stubište od hrastovine. U prizemlju tornja s istočne, dvorišne strane, nalaze se dvokrilna vrata. S obje bočne strane tornja nalaze se garaže za vatrogasna vozila. Toranj, iako danas više nema uporabnu funkciju, predstavlja značajan orijentir i reper prepoznatljiv u prostoru osječkog Donjeg grada."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.690625, 45.557047 ]
			},
			"properties": {
				"građevina": "Vila Hoffman",
				"oznaka": "Z-2468",
				"Vrijeme nastanka": "1935. god.",
				"Autori": "Viktor Axmann",
				"adresa": "Keršovanijeva 4",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Slobodnostojeća jednokatna vila obitelji Kate Hoffman podignuta je u rezidencijalnom dijelu grada. Ispred zgrade je predvrt s ogradom. Vila ima nepravilnu tlocrtnu dispoziciju uvjetovanu prostorom isturenog stepeništa iznad kojeg je balkon prvog kata. Pročelja su čista s uvučenim prozorima u plohu zida. Zgrada je izgrađena u duhu moderne, 1935. po nacrtima arhitekta Viktora Axmanna. Življu plastičku razvedenost čini slobodniji razmještaj otvora koji proistječe iz funkcije unutarnjeg prostora. Težnju za ekspresivnošču forme očituju razigrani volumeni i napete površine pročelja, što kući daje određeni stupanj atraktivnosti. Vila se odlikuje visokom kvalitetom realizacije"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.687527, 45.557921 ]
			},
			"properties": {
				"građevina": "Vila Nikole Klira",
				"oznaka": "Z-2333",
				"Vrijeme nastanka": "1927. god.",
				"Autori": "Viktor Axmann",
				"adresa": "Franje Krežme 5",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Vila Nikole Klira izgrađena je u rezidencijalnom dijelu grada prema projektima osječkog arhitekta Viktora Axmanna 1927. Slobodnostojeća vila nepravilne tlocrtne dispozicije. Slobodna organizacija tlocrta ostvaruje intimni romantični karakter vile za stanovanje i odmor. Romantična osebujnost vile ogleda se u izbalansiranom ulazu i bočnom tornju, a formalnost secesijskog određenja evidentna je u slobodnom tlocrtu i asimetričnom rasporedu masa."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.683359, 45.555115 ]
			},
			"properties": {
				"građevina": "Vila ravnatelja \"Union\" paromlina",
				"oznaka": "Z-6272",
				"Vrijeme nastanka": "1906. god.",
				"Autori": "",
				"adresa": "Radićeva 23",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Izgradnja Vile ravnatelja »Union« paromlina datira prije 1906. godine kada je dokumentirana na umjetničkoj slici autora Koszkolja. Vila je adaptirana u kirurški sanatorij 1928. godine, a kasnije je dograđena, prema nacrtima uvaženog osječkog graditelja Franje Dlouchya, također kao sanatoriji Dr. J. Batorya i dr. K. Weissmana. Jednokatna urbana vila složenog, nepravilnog tlocrta kao slobodnostojeća zgrada okružena parkom, s ogradom odvojena od ulice predstavlja jednu od najreprezentativniju stambenih secesijskih građevina u Osijeku. Vila s parkom kao vrijedan sastavni dio nekad graditeljskog sklopa «Union» paromlina osim arhitektonskih i umjetničkih vrijednosti doprinosi i atraktivnosti ambijentalnog ugođaja unutar utemeljiteljskog povijesnog urbanog bloka i kao takva u cjelini predstavlja specifično arhitektonsko ostvarenje za grad Osijek."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.693686, 45.556838 ]
			},
			"properties": {
				"građevina": "Vila Szinicz",
				"oznaka": "Z-5890",
				"Vrijeme nastanka": "1942. god.",
				"Autori": "Hans Kiefer",
				"adresa": "Istarska 2",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Godine 1942. Hans Kiefer izradio je projekt za obiteljsku vilu Szinicz. Radove je izveo Franjo Dlouhy, ovlašteni graditelj, a građevinski nadzor je vršio ing. Bartol Rubinstein, obojica ugledni Osječani čija imena susrećemo na velikom broju gradnji toga vremena. Visoka poluugrađena jednokatnica, glavnim, uličnim pročeljem orijentirana je prema istoku, svojom južnom stranom ugrađena je u blok ulice, dok joj je sjeverna strana kompozicijski slobodna, s kolnim prolazom u veće dvorište na zapadnoj strani vile. S manjim odstupanjima od klasične tlocrtne simetrije, vila Szinicz oblikovana je kao kubus. Stambena katnica odlikuje se čistoćom stila. Pročelje čistih ploha i ravnih linija ima plitko aplicirane vijence koji stvaraju profinjeno oblikovane izdužene profilirane trake u kojima su smješteni prozori, te simbolički naglašeni krovni vijenac. Oslobođena svih suvišnih ukrasa odlikuje se jednostavnošću i jasnoćom volumena. Skladan estetski izgled postignut je ujednačenim odnosom prozora i zidnog plašta.\n"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.719654, 45.558826 ]
			},
			"properties": {
				"građevina": "Zgrada",
				"oznaka": " Z-3096",
				"Vrijeme nastanka": "",
				"Autori": "",
				"adresa": "Crkvena 30",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Kuća je jednokatnica, pripada jednom donjogradskom arhitektonskom tipu kuća koji odlikuje naglašena horizontalnost pročelja, visoko krovište, bočno smješten kolni ulaz, duboko dvorište, građansko–barokno oblikovanje i dekoracija pročelja. Barokna stilistika prepoznaje se kako u arhitektonskoj koncepciji i oblikovanju, tako i u izvrsnom proporcioniranju visina i dužina kuće. Vrijednost kuće dodatno je sadržana u činjenici da se prema toj kući, ako je istočni dio njezina pročelja zaista izvoran, mogu izvesti rekonstrukcije i ostalih kuća, koje pripadaju istom donjogradskom arhitektonskom tipu."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.673721, 45.560978 ]
			},
			"properties": {
				"građevina": "Zgrada",
				"oznaka": "Z-5520",
				"Vrijeme nastanka": "Wilim Carl Hofbauer",
				"Autori": "1901. god.",
				"adresa": "Pavla Pejačevića 9",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Kuća u Pejačevićevoj ulici 9 smještena je unutar stare jezgre Gornjeg grada Osijeka, u blizini Velike crkve. Obostrano je ugrađena, čineći dio uličnog niza prizemnica koji se proteže u smjeru istok-zapad. Izgradio ju je 1901. godine arhitekt Wilim Carl Hofbauer kao svoju obiteljsku kuću. Važnost nekoć privatne kuće arhitekta Wilima Carla Hofbauera nije samo u izvorno očuvanom rasteru prostorija koji očitava stremljenja secesijskog načina poimanja obiteljskog prostora s pratećom dekoracijom i njezinim promjenama već i u tome što zajedno s još njegovih desetak postojećih zgrada čini u potpunosti sačuvani opus gradnje jednog arhitekta koja kao takva pridonosi opstanku gradske jezgre arhitektonske ostavštine Osijeka, bivajući integralnim dijelom njegovog korpusa na prijelazu iz 19. u 20. stoljeće."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.677553, 45.561141 ]
			},
			"properties": {
				"građevina": "Zgrada",
				"oznaka": "Z-3452",
				"Vrijeme nastanka": "",
				"Autori": "",
				"adresa": "Trg A. Starčevića 1",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Dvokatna stambeno poslovna zgrada, pravokutnog tlocrta smjestila se na južnoj strani glavnog gradskog trga. Ima važnu ambijentalnu vrijednost zbog svog položaja na glavnom osječkom trgu i smještaju između građevina koje imaju važnu povijesno umjetničku vrijednost (historicistička zgrada Prandau Normann i barokna kapucinska crkva Sv. Jakova). Umjetnička vrijednost zgrade je u stilskom određenju historicizma koji je danas vidljiv po dekorativnim elementima kao što su vijenci, friz s reljefima u štuku i ornamenti potprozornika. Prizemlje i katovi su ogoljeni skidanjem historicističkih dekoracija iznad prozora, ali postoji dokumentacija iz koje se može napraviti adekvatna rekonstrukcija."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.676176, 45.561473 ]
			},
			"properties": {
				"građevina": "Zgrada",
				"oznaka": "Z-3451",
				"Vrijeme nastanka": "",
				"Autori": "19. st.",
				"adresa": "Trg A. Starčevića 4",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Jednokatna uglovnica izgrađena je za F. Thürnera u drugoj polovini 19. stoljeća na jugozapadnom uglu glavnog trga. U prizemlju je rastvorena otvorima dućana i izloga s ulaznom vežom na istočnom pročelju. Izvorni nacrti nisu pronađeni tako da nam i projektant ostaje nepoznat. Zgrada objašnjava urbarhitektonski razvoj trga i kao takva osim ambijentalne ima i povijesnu vrijednost jer je dio povijesnog kontinuiteta razvoja trga. Zgrada svojom namjenom koja je ostala ista od njezinog nastanka do danas pridonosi i trgovačkoj važnosti trga. Umjetnička vrijednost je u stilskom izrazu historicizma s primjesama maurskih dekorativnih elemenata s kojima se približava više romantičarskom historicizmu."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.676192, 45.561833 ]
			},
			"properties": {
				"građevina": "Zgrada",
				"oznaka": "Z-3450",
				"Vrijeme nastanka": "",
				"Autori": "19. st.",
				"adresa": "Trg Ante Starčevića 5",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Stambeno poslovna dvokatna zgrada dio je niza zgrada koje formiraju zapadnu stranu glavnog osječkog trga. Izgrađena je sredinom 19. stoljeća, nepravilanog tlocrtnog oblika slova U. Zidana je punom ciglom, pročelja su žbukana i bojana. Po stilskom određenju pripada arhitekturi historicizma s geometrijskim motivima i orijentalnim elemenatima koji karakteriziraju romantičarski zanos ranog historicizma što pridonosi umjetničkoj vrijednosti zgrade. Arhitektonsku vrijednost potvrđuje nepravilan tlocrt, rješenje dvorišnih pročelja s dugačkim balkonima postavljenih na konzole, raspored otvora na pročeljima, koncepcija unutrašnjeg prostora, prirodno osvjetljenje putem prozora i slično."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.676979, 45.5619 ]
			},
			"properties": {
				"građevina": "Zgrada",
				"oznaka": "Z-3449",
				"Vrijeme nastanka": "",
				"Autori": "18. st.",
				"adresa": "Trg Ante Starčevića 8",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Jednokatna zgrada izgrađena je na sjevernoj strani glavnog gradskog trga. Zgrada je građena u 18. stoljeću u duhu barokne arhitekture. Jedna od tri sačuvanih na trgu koje se razlikuju morfologijom. Svojim oblikom i dimenzijama predstavlja raritet i daje nam uvid o kulturnom životu Osijeka u 18. stoljeću. Ima nešto niže krovište što je karakteristično za barokne zgrade druge polovine 18. stoljeća, na kojima se već pomalo osjeća pojava historicizma. Zgrada je zadržala svoju baroknu osnovu, jedino je pročelje u 19. stoljeću dobilo nove aplikacije koje nisu degradirale baroknu koncepciju same zgrade."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.676607, 45.560798 ]
			},
			"properties": {
				"građevina": "Zgrada",
				"oznaka": "Z-3455",
				"Vrijeme nastanka": "Alois Flembach",
				"Autori": "1860. god.",
				"adresa": "Županijska 1",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Jednokatna stambeno poslovna zgrada izgrađena 1860. godine je u historicističkom nizu Županijske ulice. Zgradu je vjerojatno projektirao graditelj Alois Flembach kao i većinu zgrada u Županijskoj ulici. Prizemlje je otvoreno dućanskim izlozima i portalima. Kat je razveden s devet prozorskih osi od kojih je jedan balkonski prozor. Tlocrtna dispozicija je u obliku nepravilnog, skračenog slova U. Izgrađena je u duhu građanskog stila, historicizma koji je prilagođen skromnom ambijentu ondašnjeg Osijeka. Njena jednostavnost i jasnoća u dekoraciji pročelja upućuju nas više na suzdržani historicizam kojem se ne može osporiti harmonija proporcija i odnosa elemenata zgrade."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.676211, 45.55883 ]
			},
			"properties": {
				"građevina": "Zgrada",
				"oznaka": "Z-3454",
				"Vrijeme nastanka": "Richard Berner",
				"Autori": "1906. god.",
				"adresa": "Županijska 15",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Ugaonu dvokatnu, poslovno-stambenu zgradu projektirao je Richard Berner 1906. godine za Gospodina Dreibholza, trgovca drvetom i drvenom građom. Po svojoj urbanističkoj dispoziciji i secesijskom stilskom određenju zgrada se ubraja među reprezentativnije zgrade u gradu izgrađene početkom XX. stoljeća i kao takva ima značajnu urbarhitektonsku vrijednost. Pripada djelima ranog secesijskog razdoblja u Osijeku. Njezino kompozicijsko oblikovanje, nepravilan tlocrt, različita veličina pročelja odaje nam početak secesijske kreativnosti prisutne na još uvijek stidljiv način. Svojom reprezentativnošću ugaona kompozicija naglašena poligonalnom kupolom predstavlja jedan od repera užeg centra grada.\n"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.6764, 45.560275 ]
			},
			"properties": {
				"građevina": "Zgrada",
				"oznaka": " Z-3456",
				"Vrijeme nastanka": "Alois Flembach",
				"Autori": "1866. god.",
				"adresa": "Županijska 3",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Jednokatna stambeno poslovna zgrada izgrađena je za Heinrich Füllera prema nacrtima Alois Flambacha iz 1866. godine. Ova zgrada zauzima važno mjesto iz razloga praćenja, njegovog opusa u Osijeku. Raspored prozora na pročelju, dekoracija, rizalitno istaknut središnji dio s kolnim ulazom daju zgradi reprezentativan izgled. Posebno je zanimljivo oblikovano pročelje dvorišta sa stupovima koji nose lukove i tvore trijem. Posebnu pažnju bi trebalo obratiti na detalje u oblikovanju unutrašnjeg prostora kao što je reprezentativno drveno stubište, mali volumen uz stubište čiju namjenu nagađamo, zatim na stepenice u bočnim krilima i dvorišno pročelje, te ih spriječiti od daljnjeg propadanja."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.675183, 45.555533 ]
			},
			"properties": {
				"građevina": "Zgrada",
				"oznaka": " Z-3453",
				"Vrijeme nastanka": "Ante Slaviček",
				"Autori": "1903. god.",
				"adresa": "Županijska 38",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Stambeno poslovna katnica izgrađena 1903. godine svojom urbanističkom dispozicijom, veličinom i ljepotom nameće se ovom dijelu ulice kao tranzitne prometnice u 19. stoljeću. Projekt je naručio osječki trgovac Ivan Nossan kod uvaženog osječkog arhitekte Ante Slavičeka. U prizemlju su bile prostorije za dva lokala. Tlocrt prvog kata je nepravilnog pravokutnog oblika s polukružnim volumenom u kojem je stubište. Zgrada je izgrađena u duhu reprezentativne secesije s obiljem dekoracije na pročelju koja karakterizira stil arhitekta Slavičeka. U stilskom izrazu zgrada je rezultat arhitektonskog traženja na prijelazu 19. stoljeća u 20. stoljeće koje je tada bilo istovremeno s europskim težnjama."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.681046, 45.561592 ]
			},
			"properties": {
				"građevina": "Zgrada \"Granum\"",
				"oznaka": " Z-2466",
				"Vrijeme nastanka": "1922. god.",
				"Autori": "Viktor Axmann",
				"adresa": "Šetalište P. Preradovića 5",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Ugrađena najamna dvokatnica „ Granum“ izgrađena je za činovničke stanove poduzeća Granum koje se bavilo trgovinom žitaricama, 1922. g. prema projektu arhitekta Viktora Axmanna. Jedinstvena po svom oblikovnom izričaju, kuća oprezno slijedi eklektički govor svog vremena uz naglašenu rustiku prizemlja, s mediteranskim detaljima prezentiranim u četiri lođe. Kuća predstavlja specifičnu prostornu i funkcionalnu cjelinu u ovom dijelu grada, a po svom izgledu sadrži i visoki stupanj atraktivnosti vizualnog ugođaja."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.69195, 45.555829 ]
			},
			"properties": {
				"građevina": "Zgrada „ Dom HV-a“",
				"oznaka": "Z-7175",
				"Vrijeme nastanka": "1949. god.",
				"Autori": "",
				"adresa": "D. Cesarića 1b",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Zgrada je izgrađena 1949. godine za potrebe Jugoslavenske Narodne Armije, kada je bila poznata pod nazivom Dom JNA. Danas je u zgradi smješteno Ministarstvo obrane RH, Oružane snage RH. Monumentalna, slobodnostojeća zgrada, projektirana je jasnim izrazom i čistoćom arhitektonskih formi uz uvažavanje pojedinih zakonitosti internacionalne moderne arhitekture. Urbanistički izvanredno komunicira sa svojom okolinom u smislu skladnog inkorporiranja moderne arhitekture unutar zadanog prostora, povijesno - arhitektonskog sklopa Tvrđe i ambijentalnog sklopa Parka projektiranog u stilu moderne kao i urbanih blokova moderne arhitekture."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.71602, 45.557119 ]
			},
			"properties": {
				"građevina": "Zgrada Aksman",
				"oznaka": "Z-1658",
				"Vrijeme nastanka": "drugoj polovici XVIII. st",
				"Autori": "",
				"adresa": "Huttlerova 1",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Kuća se u arhivskim podacima s kraja XVIII. st. spominje kao „Kuća na brigu“. Izgrađena je u drugoj polovici XVIII. st. kao visoka ugaona kasnobarokna prizemnica. Tlocrtna dispozicija je u obliku nepravilnog slova U. Dekorativne prozorske željezne rešetke rađene su u duhu klasicizma. U smjeru dvorišta je trijem koji služi kao komunikacijski element sa drugim prostorijama zgrade. Dvorišno pročelje rastvoreno je sa šest arkada. Ispod cijele zgrade je podrum nadsvođen baldahinskim svodom. Bez obzira na nekoliko adaptacija tj. pregradnji, zgrada je sačuvala svojstva reprezentativne gradske arhitekture."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.675779, 45.558707 ]
			},
			"properties": {
				"građevina": "Zgrada Baumgartner",
				"oznaka": "Z-3784",
				"Vrijeme nastanka": "1911. god.",
				"Autori": "Ante Slaviček",
				"adresa": "Županijska 8",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Uvaženi osječki arhitekt, Ante Slaviček, 1911. godine projektirao je i izgradio osebujnu jednokatnicu secesijskog stila za Alexandra Baumgärtnera, trgovca šivaćih i ostalih strojeva. Zgrada ima tlocrt u obliku nepravilnog slova U s dužim južnim krakom. U vrijeme izgradnje u prizemlju su bile prostorije za trgovačko – obrtničke potrebe, a kat je bio namijenjen stanovanju. Danas se u njoj nalazi kavana i hotel Waldinger. Zgrada je građena u duhu reprezentativne secesije s bogatom floralnom dekoracijom u štuku. Glavno pročelje odlikuje stilska reprezentativnost secesijskog stila s prepoznatljivim izrazom eminentnog osječkog arhitekte Ante Slavičeka."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.694688, 45.548153 ]
			},
			"properties": {
				"građevina": "Zgrada bivše gostionice Gradskog vrta",
				"oznaka": "Z-1264",
				"Vrijeme nastanka": "19. st.",
				"Autori": "",
				"adresa": "Divaltova 4",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Zgrada bivše gostionice Gradskog vrta izgrađena je u drugoj polovici 19.st., kao slobodnostojeća zgrada. Pravokutnog je tlocrta, građena ciglom i strogo je simetrično koncipirana. Specifičnošću oblika i ukrasa te detalja tvori rijedak primjer romantičarsko historicističke arhitekture prve polovine 19.st."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.683344, 45.560573 ]
			},
			"properties": {
				"građevina": "Zgrada bivšeg \"Obrtničkog doma\"",
				"oznaka": "Z-2470",
				"Vrijeme nastanka": "1896. god.",
				"Autori": "",
				"adresa": "Europska avenija 11",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Slobodnostojeća jednokatnica pravilnog tlocrta, kvadratnog gabarita i zatvorene forme izgrađena je 1896. godine s unutrašnjim rasporedom prostorija koje u prizemlju prema ulici otvaraju veliku dvoranu. Zgrada svojom monumentalnošću i oblikovanjem je odlično uklopljena u ambijentalni niz velebnih stambenih zgrada s predvrtovima u centru grada, a njezin mirni, zatvoreni kubni volumen i neoklasicistički izraz daju posebno mjesto toj zgradi unutar gradske stambene arhitekture kraja 19. stoljeća u Osijeku."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.68065, 45.561598 ]
			},
			"properties": {
				"građevina": "Zgrada Čačinović",
				"oznaka": "Z-3783",
				"Vrijeme nastanka": "1906. god",
				"Autori": "Viktor Axmann",
				"adresa": "Šetalište P. Preradovića 3",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Vladoje Čačinović, upravitelj Biskupskih dobara u Đakovu prvi na Lučkom polju između grada i luke sagradio ugaonu kuću. Nacrte za kuću Čačinović izradio je Viktor Axmann 1906. godine. Pročelja su komponirana po principima secesije. Asimetrični tlocrt, izvijeni polukružni balkon koji naglašava ugao, kao i efektni toranj elementi su koji daju osebujnost toj kući. Kuća Čačinović je prvi realizirani projekt rješenja ugla budućeg bloka, gdje se Viktor Axmann predstavio i potvrdio kao vrstan urbanist i arhitekta. Oblikovanjem kuće Čačinović nastojao je svladati prostorne odnose u cjelini, ali i uvažiti već formiranu izgrađenu Europsku aveniju i ugaone zgrade u neposrednoj blizini."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.687146, 45.558763 ]
			},
			"properties": {
				"građevina": "Zgrada Doma mirovinske zaklade",
				"oznaka": "Z-3101",
				"Vrijeme nastanka": "1932. god.",
				"Autori": "Aksmanović i Malin",
				"adresa": "Ulica kralja Zvonimira 11",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Kuća Doma mirovinske zaklade građena je 1932. god., u stilu moderne arhitekture. Kako je zgrada uglovnica, projektantski tim Aksmanović i Malin morao je voditi računa o dvije gradske cjeline u koje njegova arhitektura ulazi. Vrijedan je primjer osječke arhitekture između dva rata, kada se preuzimaju stilske tendencije moderne arhitekture, no u potpunosti se ne napušta dekoracija pročelja, što se na ovome primjeru posebice ogleda u dekorativnim doprozornicima i u istaknutoj lezboskoj kimi ispod krovnog vijenca. Također, kuća posjeduje veliku ambijentalnu vrijednost oblikovanja gradskog ugla dvaju ulica namijenjenih visokom stanovanju nakon Prvog svjetskog rata."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.680865, 45.558829 ]
			},
			"properties": {
				"građevina": "Zgrada Filozofskog fakulteta",
				"oznaka": "Z-2332",
				"Vrijeme nastanka": "Mauro Karlo Hinteräger",
				"Autori": "1897. god.",
				"adresa": "Jägerova 9",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Pučka škola u Gornjem gradu (Jägerova škola – danas Filozofski fakultet Jägerova 9) izgrađena je 1897. godine prema projektu arhitekta Maura Karla Hinterägera iz Beča. Dvokatna slobodnostojeća zgrada izgrađena je u mirnoj ulici u neposrednoj blizini centra Gornjeg grada. Školu od ulice dijeli predvrt ograđen pletenom željeznom ukrasnom ogradom na niskom zidanom parapetu. Arhitektura eklekticizma u ukupnosti pokazuje utjecaje renesanse i baroka. Može se uvrstiti među najvrjednija ostvarenja građevinske djelatnosti 19. stoljeća na području Slavonije."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.680974, 45.560873 ]
			},
			"properties": {
				"građevina": "Zgrada FINA-e",
				"oznaka": "Z-3390",
				"Vrijeme nastanka": "Hugo Ehrlich",
				"Autori": "1921. god.",
				"adresa": "Ulica Lorenza Jagera 1",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Godine 1921. Hugo Ehrlich je adaptirao i nadogradio ugaonu katnu zgradu Weiszmayer i Sorger u kojoj je u 19. st. bila smještena Hrvatska zemaljska banka. Zgrada je adaptirana za potrebe Jugoslavenske banke, a danas je u njoj smještena FINA. Zgrada banke ima ulični ugaoni L tlocrt. Zgrada svojom oblikovnom koncepcijom čini prijelaz prema arhitekturi modernog izraza s izrazitim senzibilitetom za suvremeno pri oblikovanju prizemlja i pojedinih konstruktivnih elemenata interijera. Ehrlichovu zgradu Jugoslavenske banke u Osijeku svrstavamo u iznimne primjere gradnje koji označuje nacionalnu baštinu prijelaznog razdoblja historicizma prema moderni."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.683737, 45.560523 ]
			},
			"properties": {
				"građevina": "Zgrada Galerije likovnih umjetnosti",
				"oznaka": "Z-2336",
				"Vrijeme nastanka": "Josip pl. Vancaš",
				"Autori": "1895. god.",
				"adresa": "Europska avenija 9",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Vila Dr. Dragutina i Adele Neumann, danas Galerija likovnih umjetnosti izgrađena je po projektima arhitekta Josipa pl. Vancaša 1895. godine. U odnosu na ugaonu lokaciju i tlocrtnu razigranu dispoziciju atraktivnog položaja i stilske prepoznatljivost to je arhitektura koja posjeduje i kulturno povijesnu vrijednost, kao kuća osječkog uglednog građanina i predsjednika hrvatskog sabora, a danas kao kulturna ustanova s novom funkcijom Galerije likovnih umjetnosti. Reprezentativni primjer arhitekture kasnog historicizma s neorenesansnim estetskim komponentama, odlikuje se skladnošću i čistoćom kompozicije fasade u kojoj je uravnoteženi raster otvora dominantan."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.695926, 45.560997 ]
			},
			"properties": {
				"građevina": "Zgrada Generalkomande",
				"oznaka": "Z-1254",
				"Vrijeme nastanka": "",
				"Autori": "18. st.",
				"adresa": "Trg sv. Trojstva 3",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Zgrada „Generalkomande“ je slobodnostojeća četverokrilna građevina, baroknih obilježja, smještena u samom središtu osječke Tvrđe. Ima bogato dekorirani portal koji se ubraja u vrsnu baroknu plastiku Hrvatske. Pretpostavlja se da je kao katnica izgrađena 1726 g., a da je u drugoj polovici XVIII. st. nadograđen drugi kat."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.682752, 45.561098 ]
			},
			"properties": {
				"građevina": "Zgrada Gillming-Hengl",
				"oznaka": "Z-2343",
				"Vrijeme nastanka": "Ernest von Gotthilf",
				"Autori": "1906. god.",
				"adresa": "Europska avenija 24",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Slobodnostojeća jednokatna uglovnica uklopljena je u veću zemljišnu česticu nekadašnje remize konjskog tramvaja. Godine 1906. izgrađena je u Chavrakovoj ulici (danas Europske avenije 24). Kuća je izgrađena po projektima bečkog arhitekta Ernest von Gotthilfa. Gradnju je vodio osječki graditelj Franz Wybiral. Artikulacija secesije geometrijskog smjera nositelj je ukupnog dojma cjelokupne građevine. Kao svjedočanstvo karakterističnog povijesnog razvoja kuća Gillming-Hengl predstavlja oznaku specifičnog prostornog obilježja, a svojim izgledom i određeni stupanj atraktivnosti ugođaja."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.686078, 45.56015 ]
			},
			"properties": {
				"građevina": "Zgrada Glavne pošte",
				"oznaka": "Z-1660",
				"Vrijeme nastanka": "",
				"Autori": "1912. god.",
				"adresa": "",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Zgrada Glavne pošte u Osijeku izgrađena je oko 1912. godine. Zgrada je građena na tri kata sa širokom kamenom stůpom, (soklom) i visokim prizemljem. Glavni ulaz nalazi se na središnjem ugaonom dijelu, a veliki kolni ulaz na zapadnom pročelju u Ulici A. Stepinca. Pročelje ima secesijski karakter u rasteru, oblikovanju otvora i obradi zidnog plašta. Centralna dvorana za prijem stranaka rađena je bogato i dekorativno. Glavna poštanska palača je bila jedna od najsuvremenije opremljenih poštanskih zgrada u ovom dijelu Europe te predstavlja reprezentativni primjer zrele mađarske secesije s atributima herojskog stilskog određenja."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.695265, 45.560846 ]
			},
			"properties": {
				"građevina": "Zgrada Glavne straže",
				"oznaka": "Z-1253",
				"Vrijeme nastanka": "",
				"Autori": "18. st.",
				"adresa": "Trg sv. Trojstva 2",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Jednokatna uglovnica L tlocrtne osnove izgrađena je poč. 18. st. u središtiu osječke Tvrđe. Kako u obradi pročelja tako i u konstrukciji svođenih prostorija i visokom krovištu odlikuje se stilskim karakteristikama skromnog i suzdržanog baroka svojstvenog utilitarnim vojnim građevinama. Ipak njezino skladno i slikovito pročelje rastvoreno arkadom u prizemlju i zaključeno izvidnim tornjem čini ju jedinstvenim primjerom barokne vojne arhitekture u Hrvatskoj."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.679313, 45.561052 ]
			},
			"properties": {
				"građevina": "Zgrada Gradske štedionice",
				"oznaka": "Z-3782",
				"Vrijeme nastanka": "Ivan Domes; Alfred Albini",
				"Autori": "1930. god.",
				"adresa": "Kapucinska 29",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Nacrte za dvokatnu palaču Gradske štedionice izradili su 1930. godine arhitekt Alfred Albini iz Zagreba i Ivan Domes, ovlašteni graditelj iz Osijeka. Zgrada izvanredno komunicira sa svojom okolinom, arhitektonski i urbanistički. Uvažavanjem ambijenta u koji ulazi i funkcionalnim ustrojem cijele zgrade Albini je ostvario vrijedno djelo hrvatske moderne arhitekture između dva svjetska rata. Tijekom godina zgrada »Gradske štedionice« izgubila je dio svoje reprezentativnosti i izvornosti, ali 2003. godine pravilnom sanacijom i rekonstrukcijom restaurirana je prema Albinijevom projektu uz uvažavanje svih bitnih spomeničkih svojstava i izvornih vrijednosti."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.682843, 45.560688 ]
			},
			"properties": {
				"građevina": "Zgrada Hrvatske gospodarske komore",
				"oznaka": "Z-2337",
				"Vrijeme nastanka": "arh. Engelsrath i graditelj Hermann",
				"Autori": "1893. god.",
				"adresa": "Europska avenija 13",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Jednokatna uglovnica Trgovačko-obrtničke komore za Slavoniju s pomoćnim objektom u dvorištu, izgrađena je na nepravilnoj parceli. Zgradu je projektirao 1893. godine arhitekt Engelsrath, a tehnički nadzor gradnje povjeren je graditelju Juliu Herrmannu. Jednokatna historicistička zgrada odlikuje se stilskom jasnoćom, centralno postavljenim rizalitom s velikim prozorima i bogato ukrašenim poljem timpanonona kao glavnim estetskim akcentom pročelja. Osim urbarhitektonskih vrijednosti zgrada ima i povijesnu vrijednost svojom specifičnom funkcijom važnom za razvitak Osijeka i čitave slavonske regije."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.707278, 45.558258 ]
			},
			"properties": {
				"građevina": "Zgrada jahaonice bivše topničke vojarne – „Manjež“",
				"oznaka": "Z-7225",
				"Vrijeme nastanka": "Anton Soukup",
				"Autori": "1897. god",
				"adresa": "Cara Hadrijana",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Jahaonica topničke vojarne izgrađena je potkraj 1897. g. zajedno s cijelim kompleksom Topničke vojarne koja je izgrađena na prostoru između osječkog Novog i Donjeg grada, jugoistočno do osječke Tvrđe. Jahaonicu je, kao i cijeli kompleks vojarne projektirao inženjer Anton Soukup. Sastoji od dva dijela: većeg koji je jednoprostorna dvorana jahaonice i manjeg u kojemu se nalaze prateći sadržaji. Građevina je to jedinstvene morfologije i očuvanog izvornog konstruktivnog sklopa s modernim konstruktivnim elementima."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.684287, 45.560858 ]
			},
			"properties": {
				"građevina": "Zgrada Korsky",
				"oznaka": "Z-2467",
				"Vrijeme nastanka": "Ferenc Fischer",
				"Autori": "1904. god.",
				"adresa": "Europska avenija 16",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Jednokatna dvokrilna - obiteljska «kuća Korsky» nepravilanog je tlocrta. Kuću je projektirao mađarski arhitekt Ferenc Fischer, 1904 godine. Ispred proćelja je predvrt širok 5. m. Predvrt je ograđen željeznom ukrasnom ogradom na niskom parapetu. Ulično pročelje s rizalitima i balkonom detaljirano je secesijskom ornamentikom i plavim pločicama. Arhitektonsko dekorativna koncepcija nadahnuće nalazi u specifičnom nacionalnom tradicijskom nasljeđu, narodnom graditeljstvu i primjenjenoj umjetnosti mađarske."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.684029, 45.554814 ]
			},
			"properties": {
				"građevina": "Zgrada Lucić",
				"oznaka": "Z-3279",
				"Vrijeme nastanka": "Ante Slaviček, Julijo Löffler",
				"Autori": "20. st 1908. god.",
				"adresa": "Reisnerova 59a i 61",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Sačuvani su projekti dvaju osječkih projektanata. Ranije datirane projekte potpisuje Julijo Löffler, a potječu iz 1906. Kasnijega datuma su projekti Ante Slavičeka, iz 1908. god. Svi su naslovljeni na istu vlasnicu, Olgu Lucić. Preinake koje u Löfflerov projekt unosi Ante Slaviček tiču se razlika u oblikovanju pročelja i unutrašnjeg rasporeda prostorija. Kuća Lucić je ugrađena katnica visokoga prizemlja, rađena u secesijskom stilu. Raskošno ornamentiranom pročelju odgovara jednako raskošno uređeno unutrašnje stubište, gdje su sačuvane izvorne pločice, kovana ograda stubišta, plitki zidni reljefi helenističkog uzora te dekoracija stropa."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.69628, 45.560212 ]
			},
			"properties": {
				"građevina": "Zgrada magistrata",
				"oznaka": "Z-1259",
				"Vrijeme nastanka": "",
				"Autori": "1702. g.",
				"adresa": "Trg sv. Trojstva 6",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Zgrada Magistrata, ugaona katnica s tri krila, izgrađena 1702. g., ima stilske karakteristike baroka, nalazi se u središtu osječke Tvrđe. Glavno zapadno pročelje rastvoreno je s pet prozorskih osi. U središnjoj osi u prizemlju nalazi se ulaz lučnog zaključka i trijem. Iznad trijema na katu se nalazi balkon. Zona prizemlja je izvorno bila glatko obrađena. Prizemlje od zone kata odvaja traka razdijelnog vijenca. Prozori kata imaju naglašene prozorske klupčice i barokne profilacije s uškama. Zidni plašt kata obogaćen je u žbuci profiliranim ukladama među prozorima te profiliranom parapetnom zonom i zonom iznad natprozornika. Iznad vrata na balkonu nalazi se kameni grb grada. Danas je u toj zgradi smješten Muzej Slavonije."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.68255, 45.5578 ]
			},
			"properties": {
				"građevina": "Zgrada Maksimović",
				"oznaka": "Z-2327",
				"Vrijeme nastanka": "Vladimir Nikolić",
				"Autori": "1896. god.",
				"adresa": "Radićeva 20",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Kuća dr. Maksimovića izgrađena je 1896. godine, po projektima arhitekta Vladimira Nikolića. Ugaona visokoprizemna kuća izvedena je pod nadzorom uvaženog osječkog projektanta i graditelja W. C. Hofbauera. Kuća ima bogato razigrano neobarokno pročelje koje je orijentirano na tri ulice. Tlocrt kuće je u obliku slova «U» s gospodarskim zgradama u dnu dvorišta. Danas je cijela kuća pretvorena u Ugostiteljsku školu. Ispod cijele kuće je podrum."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.678276, 45.561244 ]
			},
			"properties": {
				"građevina": "Zgrada Muačević",
				"oznaka": "Z-6271",
				"Vrijeme nastanka": "",
				"Autori": "1862. god.",
				"adresa": "Kapucinska 42",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Naručitelj i investitor jednokatne poslovno-stambene zgrade Muačević bio je Joseph Fözmayer mlađi, a godina izgradnje 1862. upisana je na samom pročelju. Kompoziciju zgrade čine dva volumena, reprezentativni orijentiran prema ulici, a pomoćni prema dvorištu. Kvalitetna i cjelovito sačuvana zgrada iz razdoblja romantizma s bogatim dekorativnim plaštom glavnog pročelja zgrade dolazi do punog izražaja u neogotičkim, tudorskim i islamskim elementima što se ogledaju u nazubljenoj krovnoj atici u obliku grudobrana, dekoraciji arabeske, kruništu erkera kao i u obliku i raspodjeli prozora u obliku bifora i centralnoj trifori s vitrajima."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.690488, 45.556726 ]
			},
			"properties": {
				"građevina": "Zgrada Muačević",
				"oznaka": "Z-3044",
				"Vrijeme nastanka": "Viktor Axmann; Vladimir Potočnjak",
				"Autori": "1937. god.",
				"adresa": "Keršovanijeva 8",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Slobodnostojeća jednokatnica pravokutne tlocrtne osnove smještena je u nizu vila okruženih vrtovima u Keršovanijevoj ulici u Osijeku. Izgrađena je 1937. g. prema projektu arhitekte Vladimira Potočnjaka, a radove su izveli ing. V. Aksmanović (V. Axmann) iz Osijeka i ing. Spiller i Kastl iz Zagreba. Građena je prema narudžbi dr. Branka Muačevića kao obiteljska kuća s ordinacijom. Potpuna funkcionalnost i jednostavnost u projektiranju unutrašnjeg prostora građevine, upadljiva čistoća pročelja kao i izmjenična igra punih i praznih volumena manifestno govore o stilskom opredjeljenju projektanta kuće te je upravo zbog tih svojstava kuća Muačević jedinstveni i vrijedan primjer osječke moderne."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.683655, 45.560954 ]
			},
			"properties": {
				"građevina": "Zgrada Nayer",
				"oznaka": "Z-2341",
				"Vrijeme nastanka": "W. C. Hofbauer",
				"Autori": "1904. god.",
				"adresa": "Europska avenija 20",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Jednokatna trokrilna ugrađena secesijska obiteljska «kuća Nayer» ima tlocrt u obliku slova »E». Kuća je izgrađena prema projektima arhitekta i graditelja W. C. Hofbauera 1904. godine. Ispred kuće je predvrt širine 5. m. Pročelje je rustično naglašeno u prizemlju (kao kontinuitet historicističke gradnje). Ograda predvrta i balkona ukrašena je secesijskim elementima rađenim od kvalitetne stilizirane bravarije. Kuća ima visoku vrijednost secesijske arhitekture koja arhitektonskom plastikom djelomično nastavlja historicističku tradiciju.\n"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.688137, 45.559291 ]
			},
			"properties": {
				"građevina": "Zgrada Okružnog ureda za osiguranje radnika",
				"oznaka": "Z-2328",
				"Vrijeme nastanka": "Bela Auer i Zvonimir Vrkljan",
				"Autori": "20. st.",
				"adresa": "Perivoj kralja Petra Krešimira IV 6",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Dvokatna zgrada, Okružnog ureda za osiguranje radnika je izgrađena nakon raspisanog natječaja 30-ih godina prošlog stoljeća po prvonagrađenom projektu arhitekata Bele Auera i Zvonimira Vrkljana. Okružena je zelenilom. Ima oblik skraćenog slova «H» s trokatnim centralnim traktom i ravnim krovom. Jasnim sustavom čistog funkcionalizma dominira naglašeni volumen i ploha. Visoke prostorne i likovne vrijednosti postignute su bez dekora prošlosti i bez lažne maske na pročelju. Okružni ured uspostavom i urbarhitektonskim vrijednostima ulazi u red najvećih dometa hrvatske moderne između dva svjetska rata. Danas se u toj zgradi nalazi Dom zdravlja."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.681585, 45.561744 ]
			},
			"properties": {
				"građevina": "Zgrada Pilpel",
				"oznaka": "Z-3389",
				"Vrijeme nastanka": "Vladimir Šterk",
				"Autori": "1932. god.",
				"adresa": "Šetalište P. Preradovića 7",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Dvokatna uglovnica smještena projekt je Vladimira Šterka iz 1932. godine. Vlasniku gradilišne parcele ing. Pilpel Vjekoslavu izdana je građevinska dozvola dana 25. svibnja 1932. godine. Gradnju su izvodili građevno poduzeće Dlouhy i Fulla, a nadzor je vršio ing. Mudrovčić Dragoljub. Kuća čini dio značajnog urbarhitektonskog sklopa Preradovićevog šetališta gdje obilježava sam ugao i sudionik je u skladnoj raznolikosti arhitektonskih oblikovanja prve polovice XX. stoljeća. Kuća je projekt uvaženog zagrebačkog arhitekte moderne, školovanog u Pragu koji je projektom za kuću Pilpel svoj doprinos ostavio i arhitektonskoj baštini Osijeka."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.683299, 45.561039 ]
			},
			"properties": {
				"građevina": "Zgrada Povischil",
				"oznaka": "Z-2342",
				"Vrijeme nastanka": "Ante Slaviček ",
				"Autori": "1904. god.",
				"adresa": "Europska avenija 22",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Višestambenu dvokatnu najamnu kuću Europske avenije 22., sa šest velikih stanova dao je izgraditi Josef Povischil vlasnik osječke tvornice pokućstva. Kuća je izgrađena 1904. godine po projektima osiječkog graditelja Ante Slavičeka. Pročelje ima još uvijek historicističku shemu. Secesijski dekorativni scenarij prate historicistički ukrasi. Kao svjedočanstvo karakterističnog povijesnog razvoja prostora «kuća Povischil» predstavlja oznaku specifičnog prostornog obilježja, a svojim izgledom i određeni stupanj atraktivnosti ugođaja."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.672764, 45.562961 ]
			},
			"properties": {
				"građevina": "Zgrada procesualnog suda",
				"oznaka": "Z-2325",
				"Vrijeme nastanka": "",
				"Autori": "",
				"adresa": "Strossmayerova 33",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Ugrađena jednokatna stambena građevina nekadašnja zgrada Procesualnog suda tlocrtno pokazuje zatvorenu formu s manjim traktom prema dvorištu, u kome je drveno stubište za kat i tavan. Kasnobarokna zgrada s uličnim pročeljem rasčlanjenim jednoličnim ritmom dvokrilnih prozorskih otvora s plitko ožbukanim doprozornicima ima bočno smješten kolni ulaz s drvenim dvokrilnim vratima."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.677614, 45.561436 ]
			},
			"properties": {
				"građevina": "Zgrada prve Hrvatske štedionice",
				"oznaka": " Z-3781",
				"Vrijeme nastanka": "Dioniz Sunko",
				"Autori": "1910. god.",
				"adresa": "Trg A. Starčevića 12",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "„Palača prve Hrvatske štedionice“ izgrađena je na parceli barokne prizemne zgrade „Piler“ na sjeveroistočnoj strani glavnog osječkog trga. Zgrada je izgrađena 1910. godine u duhu secesije po projektima, arhitekta Dioniz Sunka. Zgrada ima visoko prizemlje s mezaninom i tri kata. Građena je kao uglovnica sa složenim krovom i krovnim kućicama. Arhitekt Dioniz Sunko nalazi uzor u Hoffmannovim interijerima (npr. kvadratni stup obložen mramornim pločama), te talijanskoj renesansi (zaobljen ugao i ulaz). Ulančavanjem u europske graditeljske tokove na razini pojedinačnog djela, „Palača prve Hrvatske štedionice“ predstavlja nezaobilazni doprinos hrvatskoj arhitekturi."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.693733, 45.560518 ]
			},
			"properties": {
				"građevina": "Zgrada Raith",
				"oznaka": "Z-1255",
				"Vrijeme nastanka": "",
				"Autori": "",
				"adresa": "Kuhačeva 27",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Kuća Raith, jednokatna četverokrilna uglovnica, orijentirana oko centralnog dvorišta, današnji izgled je poprimila prilikom adaptacije 1890. g., kada je poprimila historicističke karakteristike i promjenu gabarita - nadograđen je kat, a zapadno krilo je prigrađeno. U unutrašnjosti, komunikacija među etažama ostvarena je dvokrakim stubištem koje vodi na otvorenu galeriju kata. Galerija koja služi kao glavna komunikacija među prostorijama kata, izgrađena je od šikloškog kamena s konzolama, ograđena kovanom ogradom. Pored baroknih stilskih odlika i historicističkih detalja te skladne uklopljenosti u urbanističku cjelinu Tvrđe, ova građevina ima i širu kulturno-povijesnu vrijednost."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.691157, 45.556024 ]
			},
			"properties": {
				"građevina": "Zgrada Rohregger",
				"oznaka": "Z-3388",
				"Vrijeme nastanka": "Ivan Kloda",
				"Autori": "1941. god.",
				"adresa": "Vukovarska 27",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Dvokatnu uglovnicu nepravilnog tlocrta izgradio je Ivan Kloda za Blanku Rohregger koja je upisana kao tadašnja vlasnica. Kuća je izgrađena 1941. godine, a uporabnu dozvolu je dobila 29. sječnja 1942. godine. Reminiscencija ranijih stilova je prisutna u dekorativnim detaljima doprozornika i potprozornika. Zgrada predstavlja jedan od boljih primjera stambene arhitekture 40-ih godina u gradu. Stilsko umjetnička vrijednost se odlikuje u arhitektonskom izrazu moderne, dok ambijentalna vrijednost proizlazi smještajem u sklopu najznačajnijeg urbarhitektonskog bloka stambenih zgrada i vila moderne"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.683995, 45.560913 ]
			},
			"properties": {
				"građevina": "Zgrada Sauter",
				"oznaka": "Z-2469",
				"Vrijeme nastanka": "Ante Slaviček ",
				"Autori": "1905. god.",
				"adresa": "Europska avenija 18",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Trokrilna ugrađena najamna dvokatnica izgrađena je 1905. godine prema projektu Ante Slavičeka, za odvjetnika dr. Ivana Sautera. Pravilne je tlocrtne dispozicije s bočnim dvorišnim krilima i centralno postavljenim ulazom. Rafiniranost i elegancija volumena, te obilje dekoracije na fasadi stiliziranim ornamentom u štuku i ukrasnoj bravariji daje posebnost i doprinosi reprezentativnom oblikovanju ove najamne zgrade rađenoj po uzoru na bečku secesiju."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.684796, 45.560738 ]
			},
			"properties": {
				"građevina": "Zgrada Schmidt",
				"oznaka": "Z-2339",
				"Vrijeme nastanka": "Franz Wybiral",
				"Autori": "1905. god.",
				"adresa": "Europska avenija 12",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Jednokatna poluugrađena najamna kuća izgrađena za veleposjednika Franje Dragutina Schmidta s dvorištem i predvrtom ograđenim ukrasnom ogradom od kovanog željeza na zidanom parapetu odlikuje se rasćlanjenim proćeljem s izvijenim zabatom i atikom. Gradnju je izveo graditelj Franz Wybiral 1905. godine. Kuća ima složenu tlocrtnu dispoziciju. Rasčlanjena struktura neobarokne, neorenesansne i secesijske morfološke dekoracije sintetizira u sebi elemente ukrasne i funkcionalne kvalitete plularizma stilova kao što su mansardni krov, visoka atika, atlanti na proćelju, boćno postavljena altana, cvjetovi suncokreta na ukrasnoj željeznoj ogradi ili stilizirani prikazi ptica u interijeru.\n"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.683326, 45.561795 ]
			},
			"properties": {
				"građevina": "Zgrada Schonwald",
				"oznaka": "Z-3099",
				"Vrijeme nastanka": "Ante Slaviček ",
				"Autori": "1904. god.",
				"adresa": "Šetalište kardinala F. Šepera 7",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Prvotni vlasnici Schönwald 1904. god. naručuju projekt za stambenu najamnu zgradu kod osječkog projektanta i graditelja Wilchelma Carla Hofbauera. Već 1906. isti investitori naručuju drugi projekt kod projektanta Ante Slavičeka, po čijem je rješenju kuća izvedena. To je jednokatna secesijska kuća visokoga prizemlja, pravokutnog tlocrta. Ulično je pročelje bogato ukrašeno secesijskom ornamentikom. Osim estetsko-arhitektonske vrijednosti kuće Schönwald, koja se ponajviše ogleda u razradi arhitektonskih elemenata i secesijskih detalja pročelja, kuća posjeduje i ambijentalnu vrijednost određivanja vizure na Šetalište kardinala F. Šepera, kao i vizure prema kinu Urania i Sakuntala parku."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.685203, 45.560674 ]
			},
			"properties": {
				"građevina": "Zgrada Sekulić-Plavšić",
				"oznaka": "Z-2338",
				"Vrijeme nastanka": "W. C. Hofbauer",
				"Autori": "1906. god.",
				"adresa": "Europska avenija 10",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Dvokatna uglovnica Sekulić-Plavšić nepravilnog je tlocrta, izgrađena kao najamna kuća s osam stanova i stanom domara u podrumu. Gradnju je izveo graditelj W. C. Hofbauer 1906. g. Tlocrt je prilagođen položaju kuće s dobrim rasporedom unutrašnjih komunikacija sa sobama okrenutim prema ulici, a pomoćnim prostorijama prema dvorištu. Urbanistička dispozicija i arhitektonska koncepcija naglašena je bogatstvom i snagom simboličkih ukrasa, kartuša, girlanda i floralnih ornamenata. Ugaonom markacijom balkona poduprtim neobičnim željeznim konzolama i poligonalnom kupolom s laternom, kuća Sekulić zauzima posebno mjesto u slici grada.\n"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.669737, 45.565088 ]
			},
			"properties": {
				"građevina": "Zgrada Solarskog ureda",
				"oznaka": "Z-2586",
				"Vrijeme nastanka": "",
				"Autori": "18. st.",
				"adresa": "Solarski trg 1 ref kirsch crkva?",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Jednokatna zgrada Solarskog ureda izgrađena je u 18. stoljeću na padini terena uz rijeku Dravu na Solarskom trgu, u starom centru Gornjeg grada. Ima tlocrt u obliku pravokutnika orijentiranog po dužini sjever – jug. Dio zgrade je katnica, a dio je prizemnica ugrađena u teren. Kraljevska solara je sagrađena u duhu baroknog klasicizma, monumentalnih je razmjera za tu vrstu arhitekture. Arhitektura strogih dimenzija oblikovno je koncipirana kao vojna zgrada jednostavnih linija bez naglašenog portala. Ima cjelovito sačuvano jednostavno i simetrično barokno pročelje te predstavlja rijedak primjer barokne gradnje u osječkom Gornjem gradu pripadajući važnom periodu nacionalne povijesti.\n"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.684543, 45.560962 ]
			},
			"properties": {
				"građevina": "Zgrada Spitzer",
				"oznaka": "Z-2340",
				"Vrijeme nastanka": "",
				"Autori": "1905. god",
				"adresa": "Europska avenija 14",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Jednokatna ugrađena dvokrilna obiteljska «kuća Spitzer» s predvrtom i dva velika stana izgrađena je 1905. godine po narudžbi odvjetnika dr. Huge Spitzera. Predvrt je ograđen pletenom željeznom ogradom, koja se nalazi na niskom paraperu, između skulpturalno oblikovanih zidanih stupaca. Ulično pročelje je cjelovito sačuvano s loggiom, ostakljenom nadstrešnicom i atikom iznad zaobljenog rizalita. Građena u ozračju mađarskog tradicijskog graditeljstva prepunog metafora «kuća Spitzer» predstavlja raritetni primjer reprezentativne stambene arhitekture.\n"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.691394, 45.557487 ]
			},
			"properties": {
				"građevina": "Zgrada Vančura",
				"oznaka": "Z-3098",
				"Vrijeme nastanka": "Viktor Axmann",
				"Autori": "1941. god.",
				"adresa": "Keršovanijeva 5",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Vlasnik parcele, Emil Vančura, od arhitekta Vladoja Aksmanoviča 1941. naručuje projekt za najamnu stambenu dvokatnicu. Kuća je ugrađena dvokatnica visokoga prizemlja. Nepravilnoga je U tlocrta. Raščlanjena je sa četiri prozorske osi unutar kojih su smještena ulazna vrata.Unutar druge i četvrte osi nalaze se balkoni prvoga i drugoga kata. Iako građena u stilu moderne, kuća Vančura je daleko od radikalizma stila, uvelike se oslanjajući na tradicijske materijale i oblike. Aksmanovićeve je kuća Vančura u Keršovanijevoj ulici vrijedan dokument njegova izraza pred kraj njegova života (umire 1945.), posebno stoga jer pokazuje arhitektovo promišljanje o stambenoj gradnji unutar stila moderne.\n"
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.718311, 45.559765 ]
			},
			"properties": {
				"građevina": "Zgrada vjeroispovjedne škole",
				"oznaka": "Z-3182",
				"Vrijeme nastanka": "",
				"Autori": "1782. god.",
				"adresa": "Gojkovićeva 12",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Današnja zgrada vjeroispovjedne škole pravoslavne općine Osijek, sagrađena je 1782. g. na temeljima starije, uništene te iste godine u požaru. Zgrada je prizemnica, visokog krovišta, „L“ tlocrtne dispozicije te ima atrij s otvorenim arkadama dužinom dvorišnog pročelja. Građevina je primjer kasnobarokne arhitekture Osječkog grada."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.68405, 45.556539 ]
			},
			"properties": {
				"građevina": "Zgrada Woger",
				"oznaka": "Z-3097",
				"Vrijeme nastanka": "N. Dulihar",
				"Autori": "1904. god.",
				"adresa": "Gundulićeva 10",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Gđa. Ana Woger 1904. naručuje projekt za gradnju stambene prizemnice kod građevinskog majstora N. Dulihara. Kuća je ugrađena visoka prizemnica, U tlocrta. Središtem kuće prolazi hodnik do dvorišnih vrata, dok se sa strana kuće nižu sobe. Vrijednost kuće leži u izvrsnoj očuvanosti raskošne secesijske ornamentike pročelja, skupa sa stolarijom vrata i slijepog balkona, zatim u očuvanosti izvornog izgleda hodnika (secesijske profilacije i pločice) i rasporeda unutrašnjih prostorija. Uslijed naknadnih adaptacija uličnoga bloka, kuća Woger ostaje gotovo gotovo izolirano svjedočanstvo osječke inačice secesije pri nereprezentativnoj gradnji obiteljskih prizemnih kuća."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.687314, 45.557352 ]
			},
			"properties": {
				"građevina": "Zgrada Zimmer",
				"oznaka": "Z-3100",
				"Vrijeme nastanka": "Julije Löffler",
				"Autori": "1923. god. do 1925. god.",
				"adresa": "Krežmina 11",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Vlasnici Dragutin i Marija Zimmer naručuju kod Ante Slavičeka projekt za visoku prizemnicu s mansardnim krovom. Neke je dijelove projekta potpisao Julije Löffler. Gradnju je izvelo građevinsko poduzeće Piry i Pelzer. Datum izgradnje kuće je između 1923. i 1925. godine. Kuća je slobodno stojeća vila s okućnicom i kovanom ogradom. Slaviček daje veliku pažnju obradi materijala. Građena u stilu Domestic Revivala, kuća Zimmer posjeduje ambijentalnu vrijednost i, s ostalim obiteljskim vilama iz toga gradskoga poteza, također građenima u romantičarskom duhu, čini reprezentativnu gradsku cjelinu visokog stanovanja."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.719689, 45.557286 ]
			},
			"properties": {
				"građevina": "Zgrada Živanović",
				"oznaka": "Z-1659",
				"Vrijeme nastanka": "",
				"Autori": "prijelaz 18 na 19 stoljece",
				"adresa": "Krstova 20",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Stambena prizemna uglovnica obitelji Živanović u Donjem gradu u Osijeku izgrađena je na prijelazu l8. u l9. stoljeće u duhu arhitekture kasnog baroka. Tlocrtna dispozicija zgrade je u obliku slova \"L\" glavnim dužim pročeljem orijentirana Krstovoj ulici, gdje je i ulaz u zgradu, dok je kraća strana okrenuta ulici Z.J. Jovanovića. Zgrada je zidana opekom, natkrivena visokim dvostrešnim krovištem i pokrivena biber crijepom. Ispod zgrade je podrum presvođen bačvastim svodom. Raspored unutarnjeg prostora gotovo u cijelosti je izvorno očuvan. Zgrada predstavlja u oblikovanju urbane strukture Donjeg grada reprezentativni primjerak građanske kuće s prijelaza stoljeća."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.67718, 45.561037 ]
			},
			"properties": {
				"građevina": "Zgrada Županijskog poglavarstva",
				"oznaka": "Z-2334",
				"Vrijeme nastanka": "Franz Wybiral",
				"Autori": "1891. god.",
				"adresa": "Trg A. Starčevića 2",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "profana graditeljska baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Palača grofa Gustava Normanna izgrađena je 1891. godine na glavnom trgu. Zgradu je dao izgraditi kao gradsku rezidencijalnu palaču Grof Gustav Normann Ehrenfelski vlastelin iz Valpova po nacrtima arhitekta Josipa pl. Vancaša, a graditelj je bio Franz Wybiral. Danas je u toj zgradi sjedište osječko – baranjskog župana. Jednokatna zgrada pravokutnog tlocrta građena je masivno s primjereno snažnim proporcijama. Zgrada ima urbanističku i stilsku vrijednost historicističke palače 19. stoljeća izgrađene u duhu neorenesanse."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.732916, 45.54256 ]
			},
			"properties": {
				"građevina": "Židovsko groblje",
				"oznaka": "Z-6547",
				"Vrijeme nastanka": "",
				"Autori": "1888. god.",
				"adresa": "Ulica Rastanka",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "memorijalna baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Židovsko groblje u Osijeku, na području današnje gradske četvrti Jug II, osnovano 1888. g. i danas u funkciji, nalazi se uz jugoistočni izlaz iz grada. Osnovu tlocrta čini pravokutnik izduženog oblika. Groblje je ograđeno žičanom ogradom. Glavni ulaz, smješten na sjevernom dijelu parcele, čini prilaz glavnoj uzdužnoj komunikacijskoj liniji – zemljanom, travnatom prilazu, oivičenom drvoredom čempresa koji završava na južnoj strani pred zgradom mrtvačnice, izgrađene 1927. g. Iza nje, na južnoj strani, nalazi se groblje. Raster pojedinačnih grobnih spomenika odražava planski pristup organizacije prostora. Evidencijom, na terenu zatečenog stanja, utvrđeno je da sadrži većinom očuvanih 150-tak te 30-tak jedva čitljivih ostataka grobnih mjesta."
			}
		},
		{
			"type": "Feature",
			"geometry": {
				"type": "Point",
				"coordinates": [ 18.66997, 45.550565 ]
			},
			"properties": {
				"građevina": "Židovsko groblje",
				"oznaka": "Z-5940",
				"Vrijeme nastanka": "",
				"Autori": "1850. god.",
				"adresa": "Ulica Sv. Leopolda Bogdana Mandića 23",
				"Mjesto": "Osijek",
				"pravni status": "zaštićeno kulturno dobro",
				"vrsta": "nepokretno kulturno dobro - pojedinačno",
				"Klasifikacija": "memorijalna baština",
				"UNESCO zaštita:": "ne",
				"Opis dobra": "Židovsko groblje u Osijeku smješteno je uz jugozapadni izlaz iz grada prema Čepinu, s lijeve strane. Osnovano je1850. godine i još je danas u funkciji. Grobna arhitektura-spomenici umrlih na Židovskom groblju obilježeni su imenima umrlih i tekstovima posvete pisanim na hebrejskom i hrvatskom jeziku, a oblikovanjem i primjenom izrazito židovskih ornamentalnih motiva vežu se na tradicijsku židovsku ikonografiju. Od ulaza do mrtvačnice “male sinagoge“ vodi drvored čempresa. Mrtvačnica je izgrađena u historicističkom stilu u kojem je bila sagrađena gornjogradska sinagoga, spaljena u vrijeme holokausta."
			}
		}
	]
}
